// 移动端和大屏端的数据区别只在于sz_model和sz_bg_model的路径不同，别的全部相同；
var BookInfos = [
    {
        "mainname":"HT",
        "subname":"tiangong1",
        "audioname":"tiangongyihao.mp3",
        'sz_model':'../models/15_tiangong1_laya/Conventional/15_tiangong1.lh',
        'sz_bg_model':'../models/tiangong1.png',
        'sz_caption':'天宫一号',
        'tx_content':`      天宫一号是中国自主研制的首个载人空间试验平台，由中国航天科技集团公司所属中国空间技术研究院（航天五院）和上海航天技术研究院（航天八院）研制。全长10.4米，最大直径3.35米，内部有效使用空间约15立方米，可满足3名航天员在舱内工作和生活需要，设计在轨寿命两年，实际在轨四年半，超期服役并开展多项拓展技术试验。天宫一号搭载长征二号FT1火箭，于2011年9月29日21时16分3秒在酒泉卫星发射中心发射。
        天宫一号主体为短粗的圆柱型，重约8吨，直径比神舟飞船更大，采用两舱构型，分别为实验舱和资源舱。实验舱由密封的前锥段、柱段和后锥段组成，前端安装一个对接机构，以及交会对接测量和通信设备，用于支持与飞船实现交会对接。资源舱为轨道机动提供动力，为飞行提供能源。天宫一号飞行的主要任务是为实施空间交会对接试验提供目标飞行器；初步建立长期无人在轨运行、短期有人照料的载人空间试验平台，为空间站研制积累经验；进行空间科学实验、航天医学实验和空间技术试验。
        2011年11月3日，天宫一号与神舟八号飞船成功完成我国首次空间飞行器自动交会对接任务，并进行了二次自动交会对接。2012年6月18日，我国首位女航天员刘洋和其他两名男航天员一起，搭载神舟九号飞船进入太空，与天宫一号交会对接。在这之前，全世界已有56名女航天员到过太空，占航天员总数的约一成，我国的首位女宇航员将成为世界第57名女宇航员。2013年6月13日，天宫一号与神舟十号飞船成功完成自动交会对接。
        `,
        'sz_introd_ado':'',                      
        'questionData':[
            {
                'question': '我国首次空间飞行器自动交会对接任务是天宫一号与（）完成的？',
                'option': ['神州七号飞船','神州八号飞船','神州九号飞船','神州十号飞船'],
                'rightAnswer': '神州八号飞船',
                'analysis': '2011年11月3日，天宫一号与神舟八号飞船成功完成我国首次空间飞行器自动交会对接任务，并进行了二次自动交会对接。2012年6月18日，我国首位女航天员刘洋和其他两名男航天员一起，搭载神舟九号飞船进入太空，与天宫一号交会对接。2013年6月13日，天宫一号与神舟十号飞船成功完成自动交会对接。'
            },
            {
                'question': '天宫一号于2011年9月29日发射，实际在轨时间',
                'option': ['2年','3年','3.5年','4.5年'],
                'rightAnswer': '4.5年',
                'analysis': '天宫一号是中国自主研制的首个载人空间试验平台，设计在轨寿命两年，实际在轨四年半，超期服役并开展多项拓展技术试验。'
            }
        ],
    },{
        "mainname":"HT",
        "subname": "shenzhou5",
        "audioname":"shenzhou5haofeichuan.mp3",
        'sz_model':'../models/17_shenzhou5_laya/Conventional/17_shenzhou5.lh',
        'sz_bg_model':'../models/shenzhou5.png',
        'sz_caption':'神舟五号飞船',
        'tx_content':`      神舟载人飞船是我国自行研制的用于天地往返运输人员和物资的载人航天器，达到或优于国际第三代载人飞船的技术，具有完全自主知识产权及鲜明的中国特色。神舟载人飞船可一船多用，既可留轨观测又可作为交会对接飞行器，满足天地往返的需求。神舟号飞船是采用三舱一段，即由返回舱、轨道舱、推进舱和附加段构成，由13个分系统组成。 神舟号飞船与国外第三代飞船相比，具有起点高、具备留轨利用能力等特点，由专门为其研制的长征二号F火箭发射升空。
        神舟五号是神舟号系列飞船中的第五艘，是中国第一艘载人飞船，是在无人飞船基础上研制的我国第一艘载人飞船，乘有1名航天员，于2003年10月15日9时整从酒泉卫星发射中心发射，将航天员杨利伟及一面具有特殊意义的中国国旗送入太空。
        神舟五号载人飞船与四号飞船基本相似，由推进舱、轨道舱、返回舱和附加段组成。所不同的是五号的头部是圆柱体，而四号的头部是半球体。神舟四号飞船里面装满了实验仪器和物品，而神舟五号载人飞船舱内只有航天员，几乎是空荡荡的，为的是尽可能给航天员留出空间，其空间的平面大约为2.2米×2.5米，不足6平方米，可容纳3名航天员。此外，神舟五号载人飞船还留有将来与空间实验室对接的接口。飞船的手动控制功能和环境控制与生命保障系统为航天员的安全提供了保障。
        神舟五号飞船由长征2F运载火箭发射到近地点200公里、远地点350公里、倾角42.4°初始轨道，实施变轨后，进入343km的圆轨道。在轨运行14圈，历时21小时23分，顺利完成各项预定操做任务后，神舟五号载人飞船16日6时23分在内蒙古主着陆场成功着陆，实际着陆点与理论着陆点相差4.8公里。返回舱完好无损，我国首次载人航天飞行圆满成功。轨道舱留轨运行半年时间，获得了大量的科学实验成果。这标志着中国成为继前苏联（俄罗斯）和美国之后，第三个将人类送上太空的国家，是中国航天事业在新世纪的一座新的里程碑。
        `,
        'sz_introd_ado':'',                        
        'questionData':[
            {
                'question': '中国第一艘载人飞船是',
                'option': ['神州三号','神州五号','神州八号','神州九号'],
                'rightAnswer': '神州五号',
                'analysis': '神舟五号是神舟号系列飞船中的第五艘，是中国第一艘载人飞船，是在无人飞船基础上研制的我国第一艘载人飞船，乘有1名航天员，于2003年10月15日9时整从酒泉卫星发射中心发射，将航天员杨利伟及一面具有特殊意义的中国国旗送入太空。'
            },
            {
                'question': '中国第一个进入太空的航天员是',
                'option': ['刘洋','景海鹏','聂海胜','杨利伟'],
                'rightAnswer': '杨利伟',
                'analysis': '神舟五号是神舟号系列飞船中的第五艘，是中国第一艘载人飞船，是在无人飞船基础上研制的我国第一艘载人飞船，乘有1名航天员，于2003年10月15日9时整从酒泉卫星发射中心发射，将航天员杨利伟及一面具有特殊意义的中国国旗送入太空。'
            }
        ]
    },{
        "mainname":"HT",
        "subname": "beidouweixing3",
        "audioname":"beidousanhaoweixing.mp3",
        'sz_model':'../models/11_beidouweixing3_laya/Conventional/11_beidouweixing3.lh',
        'sz_bg_model':'../models/beidouweixing3.png',
        'sz_caption':'北斗三号卫星',
        'tx_content':`      北斗卫星导航系统是中国着眼于国家安全和经济社会发展需要，自主建设、独立运行的卫星导航系统，是为全球用户提供全天候、全天时、高精度的定位、导航和授时服务的国家重要空间基础设施。随着北斗系统建设和服务能力的发展，相关产品已广泛应用于交通运输、海洋渔业、水文监测、气象预报、测绘地理信息、森林防火、通信时统、电力调度、救灾减灾、应急搜救等领域，逐步渗透到人类社会生产和人们生活的方方面面，为全球经济和社会发展注入新的活力。北斗系统具有以下特点：一是北斗系统空间段采用三种轨道卫星组成的混合星座，与其他卫星导航系统相比高轨卫星更多，抗遮挡能力强，尤其低纬度地区性能特点更为明显。二是北斗系统提供多个频点的导航信号，能够通过多频信号组合使用等方式提高服务精度。三是北斗系统创新融合了导航与通信能力，具有实时导航、快速定位、精确授时、位置报告和短报文通信服务五大功能。
        2010年01月17日凌晨0时12分，中国成功将第三颗北斗导航卫星送入预定轨道。中国官方同时宣布：北斗卫星被正确送入轨道，此举将加快北斗系统的组网进程，一年内将陆续发射10颗以上的北斗卫星，并在2020年之前完成全球北斗系统的组网， 北斗三号卫星导航系统空间段由27颗中地球轨道卫星、5颗同步轨道卫星、3颗倾斜同步轨道卫星组成，提供两种服务方式，即开放服务和授权服务。开放服务是在服务区中免费提供定位、测速和授时服务，定位精度为10米，授时精度为50纳秒，测速精度0.2米/秒。授权服务是向授权用户提供更安全的定位、测速、授时和通信服务以及系统完好性信息。
        `,
        'sz_introd_ado':'',                     
        'questionData':[
            {
                'question': '北斗卫星导航系统中，北斗三号系统的目标是',
                'option': ['2000年年底向中国提供服务','2012年底向亚太提供服务','2018年底为“一带一路”沿线国家提供服务','2020年提供全球服务'],
                'rightAnswer': '2020年提供全球服务',
                'analysis': '北斗卫星导航系统的发展战略是：2000年年底建成北斗一号系统，向中国提供服务；2012年年底建成北斗二号系统，向亚太地区提供服务；2018年底，建成北斗三号基本系统，为“一带一路”沿线国家提供服务；2020年，建成世界一流的北斗三号系统，提供全球服务；2035年，建成以北斗为核心的综合定位导航授时体系'
            },
            {
                'question': '北斗二号卫星导航系统包括多少颗卫星',
                'option': ['9','15','18','33'],
                'rightAnswer': '15',
                'analysis': '截至2018年12月，北斗系统可提供全球服务，在轨工作卫星共33颗，包含15颗北斗二号卫星和18颗北斗三号卫星，具体为5颗地球静止轨道卫星、7颗倾斜地球同步轨道卫星和21颗中圆地球轨道卫星。'
            }
        ],
        'questionDataPhone':[
            {
                'question': '北斗卫星导航系统中，北斗三号系统的目标是',
                'option': ['2000年年底向中国提供服务','2012年底向亚太提供服务','为“一带一路”沿线国家提供服务','2020年提供全球服务'],
                'rightAnswer': '2020年提供全球服务',
                'analysis': '北斗卫星导航系统的发展战略是：2000年年底建成北斗一号系统，向中国提供服务；2012年年底建成北斗二号系统，向亚太地区提供服务；2018年底，建成北斗三号基本系统，为“一带一路”沿线国家提供服务；2020年，建成世界一流的北斗三号系统，提供全球服务；2035年，建成以北斗为核心的综合定位导航授时体系'
            },
            {
                'question': '北斗二号卫星导航系统包括多少颗卫星',
                'option': ['9','15','18','33'],
                'rightAnswer': '15',
                'analysis': '截至2018年12月，北斗系统可提供全球服务，在轨工作卫星共33颗，包含15颗北斗二号卫星和18颗北斗三号卫星，具体为5颗地球静止轨道卫星、7颗倾斜地球同步轨道卫星和21颗中圆地球轨道卫星。'
            }
        ]
    },{
        "mainname":"HT",
        "subname":"change3",
        "audioname":"change3haoyueqiutanceqi.mp3",
        'sz_model':'../models/23_change3_laya/Conventional/23_change3.lh',
        'sz_bg_model':'../models/change3.png',
        'sz_caption':'嫦娥三号月球探测器',
        'tx_content':`      “嫦娥三号”探测器是中华人民共和国嫦娥工程二期中的一个探测器，是中国第一个月球软着陆的无人登月探测器。由月球软着陆探测器和月面巡视探测器组成。“嫦娥三号”探测器于2013年12月2日在中国西昌卫星发射中心由长征三号乙运载火箭送入太空，当月14日成功软着陆于月球雨海西北部，15日完成着陆器巡视器分离，并陆续开展了“观天、看地、测月”的科学探测和其它预定任务，取得一定成果。2013年12月16日，中国官方宣布嫦娥三号任务获得成功。2016年8月4日，嫦娥三号正式退役。
        除了探测月球这一重任之外，“嫦娥三号”的另一个重要任务，就是观察它的故乡——地球。在地球周围有几道天然屏障，其中第一个就是等离子体层，它可以延伸到地球表面以外四万公里左右。着陆器上安装的全球首个极紫外相机，就是专门用来观测等离子体层变化的设备。太阳风暴形成的巨大脉冲，会对围绕地球运转的人造天体（比如导航卫星、通信卫星等的通信功能）造成严重破坏。将等离子体层变化作为监测太阳风暴的风向标，这是“嫦娥三号”独有的本领。目前极紫外相机已获取了1300多幅地球等离子体层图像数据。为空间天气预报提供了大量依据，保障了地面通讯，以及地面与航天器之间的通讯安全。
        `,
        'sz_introd_ado':'',                        
        'questionData':[    
            {
                'question': '哪个月球探测器的成功发射使中国成为继美苏后，第三个将探测器着陆在月球表面的国家。',
                'option': ['嫦娥一号','嫦娥二号','嫦娥三号','嫦娥四号'],
                'rightAnswer': '嫦娥三号',
                'analysis': '嫦娥三号探测器于2013年12月2日在中国西昌卫星发射中心由长征三号乙运载火箭送入太空，当月14日成功软着陆于月球雨海西北部，15日完成着陆器巡视器分离，并陆续开展了“观天、看地、测月”的科学探测和其它预定任务，使中国成为继美苏后，第三个将探测器着陆在月球表面的国家。'
            },
            {
                'question': '中国在月球上留下的第一个足迹是',
                'option': ['嫦娥三号着陆器','玉兔号月球车','嫦娥四号着陆岐','玉兔二号月球车'],
                'rightAnswer': '嫦娥三号着陆器',
                'analysis': '嫦娥三号探测器，是中华人民共和国嫦娥工程二期中的一个探测器，是中国第一个月球软着陆的无人登月探测器。嫦娥三号探测器由月球软着陆探测器（简称着陆器）和月面巡视探测器（简称巡视器，又称玉兔号月球车）组成。嫦娥三号探测器于2013年12月2日在中国西昌卫星发射中心由长征三号乙运载火箭送入太空，当月14日成功软着陆于月球雨海西北部，15日完成着陆器巡视器分离，并陆续开展了“观天、看地、测月”的科学探测和其它预定任务，'
            }
        ]
    },{
        "mainname":"HT",
        "subname":"yutu",
        "audioname":"yutuhaoyueqiuche.mp3",
        'sz_model':'../models/24_yutu_laya/Conventional/24_yutu.lh',
        'sz_bg_model':'../models/yutu.png',
        'sz_caption':'玉兔号月球车',
        'tx_content':`      月球车是一种能够在月球表面行驶并完成月球探测、考察、收集和分析样品等复杂任务的专用车辆。在实验室里，这个重要角色的学名叫做“月面巡视探测器”，月球车可分为无人驾驶月球车和有人驾驶月球车。无人驾驶月球车由轮式底盘和仪器舱组成，用太阳能电池和蓄电池联合供电。这类月球车的行驶是靠地面遥控指令。有人驾驶月球车是由宇航员驾驶在月面上行走的车。主要用于扩大宇航员的活动范围和减少宇航员的体力消耗，可随时存放宇航员采集的岩石和土壤标本。这类月球车的每个轮子各由一台发动机驱动，靠蓄电池提供动力，轮胎在零下100度低温下仍可保持弹性，宇航员操纵手柄驾驶月球车，可向前、向后、转弯和爬坡。
        玉兔号月球车是中国首辆月球车，和着陆器共同组成嫦娥三号探测器，玉兔号月球车设计质量140千克，能源为太阳能，能够耐受月球表面真空、强辐射、摄氏零下180度到零上150度极限温度等极端环境。月球车具备20度爬坡、20厘米越障能力，并配备有全景相机、红外成像光谱仪、测月雷达、粒子激发X射线谱仪等科学探测仪器。
        2013年12月2日1时30分，中国在西昌卫星发射中心成功将嫦娥三号探测器送入轨道，2013年12月15日4时35分，嫦娥三号着陆器与巡视器分离，“玉兔号”巡视器顺利驶抵月球表面。玉兔号月球车预期服役3个月，实际服役工作长达两年多，超额完成了任务，是中国在月球上留下的第一个足迹，意义深远。共在月球上工作了972天。
        `,
        'sz_introd_ado':'',                        
        'questionData':[
            {
                'question': '玉兔号月球车是在嫦娥工程的哪个阶段登录月球的？',
                'option': ['嫦娥一号','嫦娥二号','嫦娥三号','嫦娥四号'],
                'rightAnswer': '嫦娥三号',
                'analysis': '2007年10月24日18时05分，“嫦娥一号”成功发射升空，在圆满完成各项使命后，于2009年按预定计划受控撞月。2010年10月1日18时57分57秒“嫦娥二号”顺利发射  ，也已圆满并超额完成各项既定任务。2012年9月19日，月球探测工程首席科学家欧阳自远表示，探月工程已经完成嫦娥三号卫星和玉兔号月球车的月面勘测任务。嫦娥四号是嫦娥三号的备份星。嫦娥五号主要科学目标包括对着陆区的现场调查和分析，以及月球样品返回地球以后的分析与研究。'
            },
            {
                'question': '中国的玉兔号月球车是第（）辆人类发射并成功运行的月球车',
                'option': ['3','4','5','6'],
                'rightAnswer': '6',
                'analysis': '玉兔号月球车登录月球之前，世界上发射并成功运行的月球车有5辆，其中两辆是无人探测月球车，均为苏联在上世纪70年代发射的月球车1号和月球车2号，三辆是有人驾驶的月球车，是美国阿波罗15号、阿波罗16号、阿波罗17号的月球车。'
            }
        ]
    },{
        "mainname":"HT",
        "subname":"changzheng2F",
        "audioname":"changzhengyunzaihuojian.mp3",
        'sz_model':'../models/06_changzheng2F_laya/Conventional/06_changzheng2F.lh',
        'sz_bg_model':'../models/changzheng2F.png',
        'sz_caption':'长征运载火箭',
        'tx_content':`      运载火箭指的是将人们制造的各种将航天器推向太空的载具。运载火箭一般为2—4级， 用于把人造地球卫星、载人飞船、航天站或行星际探测器等送入预定轨道。末级有仪器舱，内装制导与控制系统、遥测系统和发射场安全系统。运载火箭是第二次世界大战后在导弹的基础上开始发展的。常用的运载火箭按其所用的推进剂来分，可分为固体火箭、液体火箭和固液混合型火箭三种类型。
        长征系列运载火箭是中国自行研制的航天运载工具。长征运载火箭起步于20世纪60年代，1970年4月24日“长征一号”运载火箭首次发射“东方红一号”卫星成功。
        长征火箭已经拥有退役、现役共计4代17种型号。其中长征一号、长征二号、长征二号E、长征三号、长征四号甲5个型号已退役；长征二号丙、长征二号丁、长征二号F、长征三号甲、长征三号乙、长征三号丙、长征四号乙、长征四号丙、长征五号、长征六号、长征七号和长征十一号12个型号在役。另有长征五号乙、长征六号甲、长征七号甲、长征八号4个型号在研，长征十一号甲、长征九号2个型号论证中。长征火箭具备发射低、中、高不同地球轨道不同类型卫星及载人飞船的能力，并具备无人深空探测能力。低地球轨道（LEO）运载能力达到14吨，太阳同步轨道（SSO）运载能力达到15吨，地球同步转移轨道（GTO）运载能力达到14吨。截至2019年6月25日，我国长征系列运载火箭已飞行307次，发射成功率达到95.11%。
        `,
        'sz_introd_ado':'',                    
        'questionData':[
            {
                'question': '截至2019年6月25日，我国长征运载火箭已飞行多少次？',
                'option': ['55','108','307','522'],
                'rightAnswer': '307',
                'analysis': '长征火箭具备发射低、中、高不同地球轨道不同类型卫星及载人飞船的能力，并具备无人深空探测能力。低地球轨道（LEO）运载能力达到14吨，太阳同步轨道（SSO）运载能力达到15吨，地球同步转移轨道（GTO）运载能力达到14吨。截至2019年6月25日，我国长征系列运载火箭已飞行307次，发射成功率达到95.11%。'
            },
            {
                'question': '长征运载火箭首次发射成功运载的卫星是',
                'option': ['长征一号','东方红一号','风云一号','资源一号'],
                'rightAnswer': '东方红一号',
                'analysis': '长征系列运载火箭是中国自行研制的航天运载工具。长征运载火箭起步于20世纪60年代，1970年4月24日“长征一号”运载火箭首次发射“东方红一号”卫星成功。'
            }
        ]
    },{
        "mainname":"CHE",
        "subname": "sanlunqiche",
        "audioname":"shijieshangdiyiliangsanlunqiche.mp3",
        'sz_model':'../models/38_sanlunqiche_laya/Conventional/38_sanlunqiche.lh',
        'sz_bg_model':'../models/sanlunqiche.png',
        'sz_caption':'世界第一辆三轮汽车',
        'tx_content':`      1885年卡尔·本茨制造出世界上第一辆以汽油为动力的三轮汽车,并于次年（1886年）1月29日为发明专利立案,因此1月29日被认为是世界汽车诞生日,也将1886年定为世界汽车诞生年。
        该车装有卧置单缸四冲程汽油发动机,785CC容积,0.89匹马力,每小时行走15公里。该车前轮小,后轮大,发动机置于后桥上方,动力通过链和齿轮驱动后轮前进。该车已具备了现代汽车的一些基本特点,如电点火、水冷循环、钢管车架、钢板弹簧悬挂、后轮驱动、前轮转向和掣动手把等。其齿轮齿条转向器是现代汽车转向器的鼻祖。当时,由于该车的性能还未完善,发动机工作时噪音很大,而传递动力的链条质量不过关,常常发生断裂,因而在汽车经过的道路上,人们看见的经常是人推车而不是人坐车。在那个马车的时代,汽车受到人们的嘲笑,被斥之为无用的怪物。本茨夫人贝尔塔为了回击社会舆论的讥讽,于1888年8月带领两个儿子驾驶着经过奔驰反复改进的汽车从曼海姆出发,途径维斯洛赫添油加水,直驶普福尔茨海姆,全程144公里。这次历史性的试验为汽车的发展做出了贡献。因此,本茨夫人被称为世界上第一位女汽车驾驶员。如今,这辆奔驰1号车陈列在德国汽车发源地斯图加特市的奔驰汽车博物馆中。
        `,
        'sz_introd_ado':'',                     
        'questionData':[
            {
                'question': '汽车诞生年是',
                'option': ['1881年','1883年','1885年','1886年'],
                'rightAnswer': '1886年',
                'analysis': '1885年卡尔·本茨制造出世界上第一辆以汽油为动力的三轮汽车,并于次年（1886年）1月29日为发明专利立案,因此1月29日被认为是世界汽车诞生日,也将1886年定为世界汽车诞生年。'
            },
            {
                'question': '世界上第一辆汽车是',
                'option': ['奔驰一号三轮汽车','戴姆勒一号四轮汽车','福特T型车','甲壳虫'],
                'rightAnswer': '奔驰一号三轮汽车',
                'analysis': '世界上第一辆汽车是由德国人卡尔·本茨（1844～1929）于1885年10月研制成功的，一举奠定了汽车设计基调。他于1886年1月29日向德国专利局申请汽车发明的专利，同年的11月2日专利局正式批准发布。因此，1886年1月29日被公认为是世界汽车的诞生日，本茨的专利证书也成为了世界上第一张汽车专利证书。'
            }
        ]
    },{
        "mainname":"CHE",
        "subname": "silunche",
        "audioname":"shijieshangdiyiliangsilunqiche.mp3",
        'sz_model':'../models/39_silunche_laya/Conventional/39_silunche.lh',
        'sz_bg_model':'../models/silunche.png',
        'sz_caption':'世界第一辆四轮汽车',
        'tx_content':`      世界第一辆四轮汽车是德国人哥特里布·戴姆勒发明的。1881年，戴姆勒同威廉·迈巴赫合作开办了当时第一家所谓的汽车工厂。 1883年8月15日 ，戴姆勒和迈巴赫发明了汽油内燃机。1885年末，戴姆勒将马车改装，把1884年制造出的立式发动机“立钟“装在一辆四轮马车上，增加了转向、传动装置，安装了功率为1.1kw的内燃机，装上四个轮子，最高时速达到了16km/h。然后当作生日礼物送给了自己的夫人Emma Kunz。就这样，第一辆四轮内燃机“马车式”汽车诞生了。
        本茨和戴姆勒是人们公认的以内燃机为动力的现代汽车的发明者，他们的发明创造，成为汽车发展史上最重要的里程碑，他们两人因此被世人尊称为“汽车之父”。
        `,
        'sz_introd_ado':'',                     
        'questionData':[
            {
                'question': '世界上第一辆四轮汽车是谁发明的',
                'option': ['戴姆勒','卡尔·本茨','迈巴赫','亨利·福特'],
                'rightAnswer': '戴姆勒',
                'analysis': '1881年，戴姆勒同威廉·迈巴赫合作开办了当时第一家所谓汽车工厂。 1883年8月15日 ，戴姆勒和迈巴赫发明了汽油内燃机。1885年末，戴姆勒将马车改装，增加了转向、传动装置，安装了功率为1.1kw的内燃机，装上四个轮子，车速达到了14.4km /h 。制成世界上第一辆四轮汽车。'
            },
            {
                'question': '世界上第一辆四轮汽车的时速是？',
                'option': ['10公里/小时','16公里/小时','20公里/小时','26公里/小时'],
                'rightAnswer': '16公里/小时',
                'analysis': '1883年8月15日 ，戴姆勒和迈巴赫发明了汽油内燃机。1885年末，戴姆勒将马车改装，把1884年制造出的立式发动机“立钟“装在一辆四轮马车上，增加了转向、传动装置，安装了功率为1.1kw的内燃机，装上四个轮子，最高时速达到了16km/h。'
            }
        ]
    },{
        "mainname":"CHE",
        "subname":"futeT",
        "audioname":"futeTxingche.mp3",
        'sz_model':'../models/40_futeT_laya/Conventional/40_futeT.lh',
        'sz_bg_model':'../models/futeT.png',
        'sz_caption':'福特T型车',
        'tx_content':`      1896年福特试制出第一台汽车。1903年建立福特汽车公司。初期，租赁马车制造厂做总装厂，装配两座带篷船式车身A型车，售价850美元。发动机、化油器、变速器、车桥、车身均外购。后建比凯·阿庇纽新厂，三层式厂房，一层机加缸体、曲轴等18个大件，二层机加工小件，三层最后组装，已具备大量生产的基本形态。
        1908年，亨利·福特及其伙伴将奥尔兹、利兰以及其他人的设计和制造思想结合成为一种新型汽车——T型车，一种不加装饰、结实耐用、容易驾驶和维修、可行乡间道路、大众市场需要的低价位车。T型车装4缸20马力汽油机，前置于发动机罩内，两前进档一倒档，充气轮胎，双排座带蓬船形车身。该车投放市场获好评，接到大量订单。1909年开始T型车单一品种生产，当年售价950美元，产量达万辆。1914年，他将泰勒的流水生产线技术运用到汽车上，这种技术被后人称为装配线。装配线不仅有助于在装配过程中通过生产设备使零部件连续流动，而且便于对制造技能进行分工，把复杂技术简化、程序化。组装1辆汽车由原定置式的750分钟缩短为93分钟，工厂单班生产能力达1 212辆。当时有专用机床约1．5万台，工人1．5万人，这就是后来为全世界汽车厂继承的汽车大批量生产方式的原型。
        `,
        'sz_introd_ado':'',                    
        'questionData':[
            {
                'question': '世界上第一个通过装配线量产的车型是',
                'option': ['奔驰一号三轮汽车','戴姆勒一号四轮汽车','福特T型车','甲壳虫'],
                'rightAnswer': '福特T型车',
                'analysis': '福特T型车的面世使1908年成为工业史上具有重要意义的一年：T型车以其低廉的价格使汽车作为一种实用工具走入了寻常百姓之家，美国亦自此成为了“车轮上的国度”。该车的巨大成功来自于其亨利·福特的数项革新，包括以流水装配线大规模作业代替传统个体手工制作，支付员工较高薪酬来拉动市场需求等措施。'
            },
            {
                'question': '从第一辆T型车面世到它的停产的19年间，共计有多少辆被销售？',
                'option': ['15万辆','150万辆','1500万辆','1亿5千万辆'],
                'rightAnswer': '1500万辆',
                'analysis': '从第一辆T型车面世到它的停产的19年间，共计有1500多万辆被销售。它的生产是当时先进工业生产技术与管理的典范，为汽车产业及制造业的发展做出了巨大贡献，在20世纪世界最有影响力汽车（英文）的全球性投票之中，福特T型车荣登榜首。'
            }
        ]
    },{
        "mainname":"CHE",
        "subname": "laosilaisihuanying",
        "audioname":"laosilaisihuanying.mp3",
        'sz_model':'../models/32_laosilaisihuanying_laya/Conventional/32_laosilaisihuanying.lh',
        'sz_bg_model':'../models/laosilaisihuanying.png',
        'sz_caption':'劳斯莱斯幻影',
        'tx_content':`      劳斯莱斯又称罗尔斯-罗伊斯，是超豪华汽车厂商，1906年成立于英国，公司创始人为Frederick Henry Royce（亨利·莱斯）和Charles Stewart Rolls（查理·劳斯）。劳斯莱斯的标志图案采用两个“R”重叠在一起，象征着你中有我，我中有你，体现了两人融洽及和谐的关系。而著名的飞天女神标志则是源于一个浪漫的爱情故事。
        劳斯莱斯幻影（Rolls-Royce Phantom）是劳斯莱斯被宝马收购后推出的第一个产品，通过铝的使用，庞大的车身还不到2.5吨重，再加上6.7升V12发动机与六速自动变速箱的通力合作，幻影0-100Km/h的加速不到6秒，出于对安全的考虑最高时速被限制在240Km/h。虽然马力很大，发动时噪音却轻柔得像一阵微风。
        幻影继承了劳斯莱斯的经典设计：长发动机机罩、短前悬和长后悬。长轴距造就了宽敞的内部空间，加上垂直式的车前罩和高灯，为它增添了卓尔不凡的气质。
        劳斯莱斯的另一个特征就是它的车顶轮廓线，这条线在后部与坚固的C柱融为一体时，为车辆增添了沉稳的味道。在汽车底部，另一条从后到前而又巧妙向上的弧线，与缓缓向下的车顶轮廓线相映生辉。其它特点还包括隐秘的后窗与C柱相结合，为后座乘客提供更大的私隐保护和宽广的侧面轮廓。有着“奢华之梦”的美誉。
        `,
        'sz_introd_ado':'',                        
        'questionData':[
            {
                'question': '宝马收购劳斯莱斯后推出的第一个产品是',
                'option': ['银魅(Silver Ghost)','幻影(Phantom)','银魂(Silver wraith)','银灵(Silver spirit)'],
                'rightAnswer': '幻影(Phantom)',
                'analysis': '劳斯莱斯幻影（Rolls-Royce Phantom）是劳斯莱斯被宝马收购后推出的第一个产品，通过铝的使用，庞大的车身还不到2.5吨重，再加上6.7升V12发动机与六速自动变速箱的通力合作，幻影0-100Km/h的加速不到6秒。'
            },
            {
                'question': '劳斯莱斯品牌中曾经被誉为“世界上最好的汽车”的是',
                'option': ['银魅(Silver Ghost)','幻影(Phantom)','银魂(Silver wraith)','银灵(Silver spirit)'],
                'rightAnswer': '银魅(Silver Ghost)',
                'analysis': '1906年劳斯莱斯（Rolls-Royce）在英国正式宣告成立，次年推出的Silver Ghost（银魂）轿车，不久便被誉为“世界上最好的汽车”。作为传奇之作“银魂（SilverGhost）”诞生于1907年，它首次露面于巴黎汽车博览会，其金色钟顶形散热器非常引人注目，直到今天这一造型依然是劳斯莱斯不可替代的设计元素。除了独特的外观，Silver Ghost还拥有领先于时代的技术：强制润滑，7升六缸发动机输出功率可达48马力，最高车速达110km/h，这在当时绝对是一项世界记录。'
            }
        ]
    },{
        "mainname":"CHE",
        "subname":"binliuluGT",
        "audioname":"binliluouGT.mp3",
        'sz_model':'../models/03_binliuluGT_Laya/Conventional/03binliuluGT 1.lh',
        'sz_bg_model':'../models/binliuluGT.png',
        'sz_caption':'宾利欧陆GT',
        'tx_content':`      宾利欧陆GT是一款豪华运动轿车，传承了宾利完美无瑕的贵族轿跑车血统。做工精湛而考究，每一个细枝末节都散发着纯正宾利不可言传的阳刚之气——宾利的DNA：那就是英式传统、经典设计、传奇色彩和含蓄自信的绅士风范。
        气质高贵而脱俗，材质精选而完美。欧陆GT 彰显着宾利鲜明的设计风格：霸气的车头、网状的电镀格栅、四个圆形车灯、大轮毂和强悍的车轮拱板，这些都象征着活力与激情。值得一提的是欧陆GT的仪表盘面板上镶有一款别致的小钟，这是由以精确著称于世的飞行表百年灵特别为宾利欧陆GT设计的。
        W型排列的12缸6公升双涡轮增压发动机，是世界上最短的12缸汽车发动机。欧陆GT极速达318公里/小时，加速度可达4.7秒内可加速至0-100公里/小时。同时，欧陆GT最大的马力可达575PS；最大扭矩为479 1b ft（700Nm)@1700rpm,是低转速高扭矩车型中的顶尖选手。作为第一辆四轮驱动的宾利汽车，欧陆GT 拥有六前速自动/手动变速箱：四轮驱动及电子稳固程序不仅可以满足动力与舒适度的完美表现，而且可以更好地确保汽车的安全性和可靠性。
        `,
        'sz_introd_ado':'',                     
        'questionData':[              
            {
                'question': '下面哪个品牌的汽车不属于大众集团',
                'option': ['宾利','劳斯莱斯','布加迪','兰博基尼'],
                'rightAnswer': '劳斯莱斯',
                'analysis': '宾利汽车公司(Bentley Motors Limited)是世界著名的英国汽车制造商，由沃尔特·欧文·宾利创建于1919年1月18日。1931年宾利被劳斯莱斯收购，1998年被德国大众集团买下。'
            },
            {
                'question': '当前英国皇室唯一指定的汽车品牌是',
                'option': ['宾利','劳斯莱斯','路虎','阿斯顿马丁'],
                'rightAnswer': '宾利',
                'analysis': '1998年6月，宝马公司在争购劳斯莱斯汽车公司的投标中败给了大众公司。7月28日，宝马公司花4000万英镑购买了劳斯莱斯的商标和标志。并与大众签署了一项协议，约定宝马从2003年起开始生产劳斯莱斯牌轿车，而大众则从2003年起仍旧在克鲁厂房生产宾利豪华轿车。这样宾利就正式收归大众旗下。英国克鲁已经拥有50多年为英皇室制造专用车辆的历史和经验。'
            }
        ]
    },{
        "mainname":"CHE",
        "subname":"maibahe62",
        "audioname":"maibahe62.mp3",
        'sz_model':'../models/12_maibahe62_Laya/Conventional/12_maibahe62.lh',
        'sz_bg_model':'../models/maibahe62.png',
        'sz_caption':'迈巴赫62',
        'tx_content':`      迈巴赫是德国20世纪初最具代表性的汽车品牌之一，也是最富传奇色彩的一个汽车品牌。迈巴赫汽车不仅拥有独特的设计，而且有着无与伦比的精湛汽车制造工艺。迈巴赫的标志非常具有特色，其外观是一个球面的三角形，三角形的内部由一高一矮两个M构成两座山一样的图案，最初的双M表示“迈巴赫汽车”，而现在的双M表示“迈巴赫制造。”
        价值超过600万人民币的迈巴赫62属于世界顶级豪车的行列，迈巴赫62拥有飞机头等舱般的宽敞空间和媲美星级宾馆的典雅装潢，特例独行的车身在一片车海中永远卓尔不群，从里到外的每个细节都流露出尊贵与奢华的傲慢风度。
        对迈巴赫62而言，“贵重”的含义就是昂贵以及沉重。一辆迈巴赫62的空载总重量接近3吨！搭载了奔驰的V12发动机，排量为5.5升，强劲的输出功率下，这台超重车从0加速到100千米/时，只需短短的5.4秒，这个数据已经接近了入门豪华跑车的成绩。最高时速可达250千米/时。
        `,
        'sz_introd_ado':'',           
        'questionData':[
            {
                'question': '迈巴赫车型中最昂贵的量产车型是',
                'option': ['迈巴赫 Zeppelin','迈巴赫 Landaulet','迈巴赫 62S','梅赛德斯-迈巴赫S680'],
                'rightAnswer': '迈巴赫 Landaulet',
                'analysis': '迈巴赫Landaulet为迈巴赫目前迈巴赫车型中最昂贵的量产车型。此前，有媒体称迈巴赫Landaulet的价格在人民币1400万元左右，在正式亮相北京车展之后，奔驰公司特地致电新浪汽车称，如果加上购买这款车所需缴纳的税额，那么最终的售价将高达2548万元人民币。'
            },
            {
                'question': '迈巴赫的品牌始于',
                'option': ['1900年','1919年','1997年','2014年'],
                'rightAnswer': '1919年',
                'analysis': '迈巴赫（MAYBACH）品牌首创于二十世纪二十年代。被誉为“设计之王”的威廉·迈巴赫(wilhelm maybach）不但是戴姆勒·奔驰公司的三位主要创始人之一，更是世界首辆梅赛德斯-奔驰汽车的发明者之一。1919年，难舍汽车梦想的威廉·迈巴赫与其子卡尔·迈巴赫(carl maybach）共同缔造了“迈巴赫”这一传奇品牌——一个象征着完美和昂贵的轿车。1941年，迈巴赫由于战争原因而被迫停产，从此进入到一个长达60年的沉睡期。1997年戴姆勒·克莱斯勒集团在东京车展会场中展出一辆以Maybach为名的概念性超豪华四门轿车，正式让这个德国汽车品牌在销声匿迹多年后再次复活。经过半个世纪的沉默，这个历经沧桑的豪华品牌在2002年末重新进入了人们的视野。之后鉴于迈巴赫品牌轿车一直处于市场亏损状态，迈巴赫系列轿车已于2013年全面停产。2014年11月19日，梅赛德斯-奔驰在广州正式发布全新子品牌梅赛德斯-迈巴赫，同时，该品牌首款车型迈巴赫S级也正式全球首发亮相。'
            }
        ]
    },
    {
        "mainname":"HT",
        "subname": "fengyun",
        "audioname":"fengyun1haoqixiangweixing.mp3",
        'sz_model':'../models/12_fengyun_laya/Conventional/12_fengyun.lh',
        'sz_bg_model':'../models/fengyun.png',
        'sz_caption':'风云一号气象卫星',
        'tx_content':`      风云一号气象卫星是中国研制的第一代准极地太阳同步轨道气象卫星。于1977年形成总体初步方案，并全面开展研制工作。1985年10月，风云一号气象卫星工程被列入“七五”期间卫星型号发展的重点项目。风云一号气象卫星是中国的极轨气象卫星系列，共发射了4颗，即FY-1A卫星，FY-1B卫星，FY-1C卫星、FY-1D卫星。风FY-1A卫星和FY-1B卫星分别在1988年9月7日和1990年9月3日发射升空。风云一号C卫星在性能上作的较大改进，被列入世界气象业务应用卫星的序列，风云一号D卫星从2000年开始正样设计，于2002年5月15日在太原卫星发射中心用长征四号B火箭发射升空。
        风云一号气象卫星是中国研制的第一代极地轨道气象卫星。卫星可以向世界各地云图接收站发送实时的气象云图，还可以对海洋水色进行探测和对海温进行遥感研究；卫星上携带有空间粒子成分监测器，可对空间环境进行研究。探测昼夜的云图、地表图像、海洋水色图像、水体边界、海洋面温度、冰雪覆盖和植被生长，用以获取全球性气象信息，向全世界气象卫星地面站发送气象资料，并具有探测空中粒子成分的功能。
        `,
        'sz_introd_ado':'',                      
        'questionData':[
            {
                'question': '中国第一颗被列入世界气象业务的卫星',
                'option': ['风云一号A星','风云一号B星','风云一号C星','风云一号D星'],
                'rightAnswer': '风云一号C星',
                'analysis': 'FY-1C卫星因其在轨运行的稳定性和获取数据的准确性，而被世界气象组织正式列入世界业务极轨气象卫星序列，成为中国第一颗被列入世界气象业务的卫星。'
            },
            {
                'question': '截至到2019年6月，中国已成功发射了多少颗风云气象卫星',
                'option': ['17','20','7','10'],
                'rightAnswer': '17',
                'analysis': '截至到2019年6月，中国已成功发射17颗风云卫星，其中7颗在轨稳定运行，多项技术走在世界前列。根据计划，在2025年前，中国还将发射3颗高轨、6颗低轨风云卫星，届时，中国气象科技能力将进一步提升，将为国际社会提供更多更高品质的气象产品和服务。'
            }
        ]
    },{
         "mainname":"HT",
        "subname": "dongfanghong1",
        "audioname":"dongfanghong1hao.mp3",
        'sz_model':'../models/08_dongfanghong1_laya/Conventional/08_dongfanghong1.lh',
        'sz_bg_model':'../models/dongfanghong1.png',
        'sz_caption':'东方红一号',
        'tx_content':`      1965年7月，在周恩来总理主持的中央专委会议上原则批准了中国科学院《关于发展中国人造卫星工作规划方案建议》，确定将人造卫星研制列为国家尖端技术发展的一项重大任务，还确定整个卫星工程由国防科委负责组织协调，卫星本体和地面检测系统由中国科学院负责，运载火箭由七机部负责，卫星发射场由国防科委试验基地负责建设。因为是1965年1月份正式提出建议（即钱学森的建议时间），国家就将人造地球卫星工程的代号定名为“651”任务。这样，中国的人造地球卫星事业从多年的学术和技术准备，转入有计划、有步骤地开展工程研制的时期。
        1965年9月，在中国运载火箭技术取得一定进展的情况下，中国科学院开始组建了代号叫“651”的卫星设计院（公开名称为“科学仪器设计院”），并把中国第一颗卫星命名为东方红一号。从此，中国人造地球卫星研制工作正式开始。1965年10月20日至11月30日，召开了中国第一颗人造地球卫星总体方案论证会，最后确定东方红一号卫星属于科学探测性质。将发射时间定在1970年。
        东方红一号卫星由以钱学森为首任院长的中国空间技术研究院自行研制，于1970年4月24日21时35分发射。该卫星发射成功标志着中国成为继苏联、美国、法国、日本之后世界上第五个用自制火箭发射国产卫星的国家。
        卫星设计的工作寿命20天，至1970年5月14日停止发射信号，与地面失去了联系。由于东方红一号卫星的近地点高度较高，因此东方红一号卫星至今仍在轨道上。
        `,
        'sz_introd_ado':'',                     
        'questionData':[
            {
                'question': '中国发射的第一颗人造地球卫星是',
                'option': ['风云一号','东方红一号','实践一号','亚卫一号'],
                'rightAnswer': '东方红一号',
                'analysis': '“东方红一号”卫星，是中国发射的第一颗人造地球卫星，于1970年4月24日在酒泉卫星发射中心成功发射，由此开创了中国航天史的新纪元，使中国成为继苏、美、法、日之后世界上第五个独立研制并发射人造地球卫星的国家。'
            },
            {
                'question': '中国是世界上第几个成功发射卫星的国家？',
                'option': ['3','4','5','6'],
                'rightAnswer': '5',
                'analysis': '“东方红一号”卫星的升空，使中国成为继苏联、美国、法国和日本之后，第5个完全依靠自己的力量成功发射卫星的国家，在全世界引起了轰动，大大提高了中国在世界上的威望。'
            }
        ]
    },{
         "mainname":"HT",
        "subname":"yinhexi",
        "audioname":"yinhexi.mp3",
        'sz_model':'../models/51_yinhexi_laya/Conventional/51_yinhexi.ls',
        'sz_bg_model':'../models/yinhexi.png',
        'sz_caption':'银河系',
        'tx_content':`      银河系是太阳系所在的恒星系统，包括1000~4000亿颗恒星和大量的星团、星云以及各种类型的星际气体和星际尘埃，从地球看银河系呈环绕天空的银白色的环带。银河系总质量约为太阳的1.5万亿倍，隶属于本星系群，最近的河外星系是距离银河系4.2万光年的大犬座矮星系。
        银河系呈扁球体，具有巨大的盘面结构，由明亮密集的核心、两条主要的旋臂和两条未形成的旋臂组成，旋臂相距4500光年。太阳位于银河一个支臂猎户臂上，至银心的距离大约是2.6万光年。
        银河系的中心是复杂而致密的无线电波源人马座A，其靠近中心的位置包含一个超大质量黑洞（人马座A*），该黑洞被认为是银河系的中央黑洞，亦被认为是距离太阳系最近的超大质量黑洞。银河系自内向外分别由银心、银核、银盘、银晕和银冕组成。银河系中央区域多数为老年恒星（以白矮星为主），外围区域多数为新生和年轻的恒星。周围几十万光年的区域分布着十几个卫星星系，其中较大的有大麦哲伦星云和小麦哲伦星云。银河系通过缓慢的吞噬周边的矮星系使自身不断壮大。
        `,
        'sz_introd_ado':'',                    
        'questionData':[
            {
                'question': '银河系的总质量约为太阳系的多少倍？',
                'option': ['1.5万倍','1.5亿倍','15亿倍','1.5万亿倍'],
                'rightAnswer': '1.5万亿倍',
                'analysis': '银河系是太阳系所在的恒星系统，包括1000~4000亿颗恒星和大量的星团、星云以及各种类型的星际气体和星际尘埃，从地球看银河系呈环绕天空的银白色的环带。银河系总质量约为太阳的1.5万亿倍。'
            },
            {
                'question': '太阳系绕银河系银心旋转一周需要多长时间？',
                'option': ['1年','2.2千年','2.2万年','2.2亿年'],
                'rightAnswer': '2.2亿年',
                'analysis': '太阳系位于一条叫做猎户臂的旋臂上，距离银河系中心约2.64万光年，逆时针旋转，绕银河系银心旋转一周约需要2.2亿年。'
            }
        ]
    },{
         "mainname":"HT",
        "subname":"taiyangxi",
        "audioname":"taiyangxi.mp3",
        'sz_model': '../models/47_taiyangxi_laya/Conventional/47_taiyangxi.ls',
        'sz_bg_model':'../models/taiyangxi.png',
        'sz_caption':'太阳系',
        'tx_content':`      太阳系是以太阳为中心和所有受到太阳的引力约束天体的集合体。包括八大行星（由离太阳从近到远的顺序：水星、金星、地球、火星、木星、土星、天王星、海王星）、以及至少173颗已知的卫星、5颗已经辨认出来的矮行星和数以亿计的太阳系小天体、哈雷彗星。 这些小天体包括小行星带天体、柯伊伯带天体、彗星和星际尘埃。
        广义上，太阳系的领域包括太阳，四颗像地球的内行星，由许多小岩石组成的小行星带，四颗充满气体的巨大外行星和充满冰冻小岩石被称为柯伊伯带的小天体区。其中目前太阳系有八大行星，分别是水星，金星，地球，火星，木星，土星，天王星，海王星。太阳系中的八大行星都位于差不多同一平面的近圆轨道上运行，朝同一方向绕太阳公转。除金星以外，其他行星的自转方向和公转方向相同。彗星的绕日公转方向大都相同，多数为椭圆形轨道，一般公转周期比较长。
        太阳系的主角是位居中心的太阳，它是一颗光谱分类为G2V的主序星，拥有太阳系内已知质量的99.86%，并以引力主宰着太阳系 。太阳系内主要天体的轨道，都在地球绕太阳公转的轨道平面（黄道）的附近。行星都非常靠近黄道，而彗星和柯伊伯带天体，通常都有比较明显的倾斜角度。
        太阳系的形成据信应该是依据星云假说，最早是在1755年由康德和1796年由拉普拉斯各自独立提出的。这个理论认为太阳系是在46亿年前在一个巨大的分子云的塌缩中形成的。这个星云原本有数光年的大小，并且同时诞生了数颗恒星。研究古老的陨石追溯到的元素显示，只有超新星爆炸后的心脏部分才能产生这些元素，所以包含太阳的星团必然在超新星残骸的附近。可能是来自超新星爆炸的震波使邻近太阳附近的星云密度增高，使得重力得以克服内部气体的膨胀压力造成塌缩，因而触发了太阳的诞生。
        `,
        'sz_introd_ado':'',                      
        'questionData':[                         
            {
                'question': '太阳系中有几大行星？',
                'option': ['6','7','8','9'],
                'rightAnswer': '8',
                'analysis': '太阳系是以太阳为中心和所有受到太阳的引力约束天体的集合体。包括八大行星（由离太阳从近到远的顺序：水星、金星、地球、火星、木星、土星、天王星、海王星）、以及至少173颗已知的卫星、5颗已经辨认出来的矮行星和数以亿计的太阳系小天体、哈雷彗星。 这些小天体包括小行星带天体、柯伊伯带天体、彗星和星际尘埃。'
            },
            {
                'question': '太阳在太阳系中的质量占比是：',
                'option': ['大约50%','大约80%','大约90%','大于99%'],
                'rightAnswer': '大于99%',
                'analysis': '太阳系的主角是位居中心的太阳，它是一颗光谱分类为G2V的主序星，拥有太阳系内已知质量的99.86%，并以引力主宰着太阳系 。'
            }
        ]
    },
    {
         "mainname":"HT",
        "subname": "guojikongjianzhan",
        "audioname":"guojikongjianzhan.mp3",
        'sz_model':'../models/14_guojikongjianzhan_laya/Conventional/14_guojikongjianzhan.lh',
        'sz_bg_model':'../models/guojikongjianzhan.png',
        'sz_caption':'国际空间站',
        'tx_content':`      国际空间站（英语：International Space Station，缩写ISS）是目前太空中在轨运行最大的空间平台，是一个拥有现代化科研设备、可开展大规模、多学科基础和应用科学研究的空间实验室，为在微重力环境下开展科学实验研究提供了大量实验载荷和资源，支持人在地球轨道长期驻留。国际空间站于1993年由美国、俄罗斯、11个欧洲航天局成员国（法国、德国、意大利、英国、比利时、丹麦、荷兰、挪威、西班牙、瑞典、瑞士）、日本、加拿大和巴西共16个国家联合建造； 是有史以来规模最大、耗时最长且涉及国家最多的空间国际合作项目。自1998年正式建站以来，经过十多年的建设，于2010年完成建造任务转入全面使用阶段。目前，国际空间站主要由美国国家航空航天局（NASA）、俄罗斯国家航天集团（Roscosmos）、欧洲航天局（ESA）、日本宇宙航空研究开发机构（JAXA）和加拿大空间局（CSA）共同运营。`,
        'sz_introd_ado':'',                        
        'questionData':[
            {
                'question': '目前太空中在轨运行的最大航天器是',
                'option': ['和平号空间站','国际空间站','天宫空间站','天空实验室号空间站'],
                'rightAnswer': '国际空间站',
                'analysis': '国际空间站是目前太空中在轨运行最大的空间平台，是一个拥有现代化科研设备、可开展大规模、多学科基础和应用科学研究的空间实验室，为在微重力环境下开展科学实验研究提供了大量实验载荷和资源，支持人在地球轨道长期驻留。'
            },
            {
                'question': '国际空间站可支持多少航天员在轨工作',
                'option': ['2-3名','6-7名','10-12名','20名左右'],
                'rightAnswer': '6-7名',
                'analysis': '装配完成后的国际空间站长110米，宽88米，大致相当于两个足球场大小，总质量达400余吨，将是有史以来规模最为庞大、设施最为先进的人造天宫，运行在倾角为51.6°、高度为397公里的轨道上，可供6～7名航天员在轨工作，之后国际空间站将开始一个为期10～15年的永久载人的运行期。'
            }
        ]
    },{
         "mainname":"HT",
        "subname":"faxianhao",
        "audioname":"faxianhaohangtianfeiji.mp3",
        'sz_model':'../models/13_faxianhao_laya/Conventional/13_faxianhao.lh',
        'sz_bg_model':'../models/faxianhao.png',
        'sz_caption':'发现号航天飞机',
        'tx_content':`      航天飞机是一种载人往返于近地轨道和地面间的有人驾驶、可重复使用的运载工具。它既能像运载火箭那样垂直起飞，又能像飞机那样在返回大气层后在机场着陆。航天飞机由轨道器、外贮箱和固体助推器组成。航天飞机为人类自由进出太空提供了很好的工具，是航天史上的一个重要里程碑，最早由美国研发。著名的航天飞机有美国的哥伦比亚号、挑战者号、发现号、亚特兰蒂斯号和奋进号，以及前苏联的暴风雪号。
        迄今只有美国与前苏联曾经制造能进入近地轨道的航天飞机，并曾实际成功发射并回收，而美国是唯一曾以航天飞机成功进行载人任务的国家。其他国家发展的类似计划则尚未有实际发射并进入轨道的纪录。自1981年4月12日NASA发射首个航天飞机开始，在之后的30年时间里，NASA的哥伦比亚号、挑战者号、发现号、亚特兰蒂斯号和奋进号航天飞机先后共执行了135次任务，帮助建造国际空间站，发射、回收和维修卫星，开展科学研究，激励了几代人。
        美国政府在奥巴马上台之后叫停了新的登月计划，开始将太空探索的目光投向火星，对于服务于近地轨道的航天飞机来说已经没用武之地。与此同时航天飞机投入使用后并未达到原先预想的目的。因此2010年，由16个国家的科学家参与的国际空间站基本建成时，美国决定放弃“航天飞机”计划。另外，过高的运营成本和过低的安全系数亦是航天飞机被退役的主要原因。2011年7月21日，最后一次航天飞机任务——亚特兰蒂斯号在佛罗里达州NASA肯尼迪航天中心的主港着陆，宣告着航天飞机时代的结束。
        发现号航天飞机是美国国家航空暨太空总署（NASA）肯尼迪航天中心旗下，第三架实际执行太空飞行任务的太空梭。首次飞行是在1984年8月30日，负责进行各种科学研究与作为国际太空站（International Space Station，ISS）计划的支援。1990年，“发现”号把哈勃望远镜送上了太空，这是人类历史上最重要的科学项目。除送哈勃望远镜登天外，“发现”号还是NASA的急先锋。“挑战者”号和“哥伦比亚”号分别于1986年和2003年发生事故。两次挫折后，NASA需要选择一艘“重新起飞”的飞船，以重振航天飞机事业，这两次，都是“发现”号担当重任。1994年，俄罗斯航天员谢尔盖·克里卡列夫成为第一个驾驶美国航天飞机的俄罗斯航天员。2011年3月7日，“发现”号航天飞机脱离国际空间站，9日在肯尼迪航天中心安全着陆，结束了近27年的飞行。
        `,
        'sz_introd_ado':'',                    
        'questionData':[
            {
                'question': '哈勃望远镜是由哪架航天飞机送上太空的？',
                'option': ['发现号航天飞机','挑战者号航天飞机','奋进号航天飞机','哥伦比亚号航天飞机'],
                'rightAnswer': '发现号航天飞机',
                'analysis': '1990年，“发现”号把哈勃望远镜送上了太空，这是人类历史上最重要的科学项目。'
            },
            {
                'question': '下面哪项不是美国放弃航天飞机计划的原因',
                'option': ['只能服务于近地轨道','过高的运营成本','过低的安全系数','操作过于复杂'],
                'rightAnswer': '操作过于复杂',
                'analysis': '美国政府在奥巴马上台之后叫停了新的登月计划，开始将太空探索的目光投向火星，对于服务于近地轨道的航天飞机来说已经没用武之地。与此同时航天飞机投入使用后并未达到原先预想的目的。因此2010年，由16个国家的科学家参与的国际空间站基本建成时，美国决定放弃“航天飞机”计划。另外，过高的运营成本和过低的安全系数亦是航天飞机被退役的主要原因。'
            }
        ]
    },{
         "mainname":"HT",
        "subname":"aliyadang",
        "audioname":"aliyanahuojian.mp3",
        'sz_model':'../models/04_aliyadang_laya/Conventional/04_aliyadang.lh',
        'sz_bg_model':'../models/aliyadang.png',
        'sz_caption':'阿丽亚娜火箭',
        'tx_content':`      阿丽亚娜系列火箭也称阿里安系列火箭（Ariane），是1973年7月由法国提议并联合西欧11个国家成立的，由欧洲航天局着手实施、研制的火箭计划。至2015年7月已研制成功5种型号，分别是“Ariane-1”、“Ariane-2”、“Ariane-3”、“Ariane-4”和“Ariane-5”，共完成224次轨道发射任务。
        阿丽亚娜1型运载火箭是欧洲航天局在“欧洲号”火箭和法国“钻石号”火箭基础上研制的三级液体火箭，自首次发射至1986年2月22日止，共飞行11次。火箭长47.7米，直径3.8米，发射重量200吨。阿丽亚娜2型运载火箭和阿丽亚娜3型运载火箭的研制目的均是为了在国际卫星发射市场上争取更多的用户。二者的不同点在于“Ariane-3”在“Ariane-2”的基础上捆绑了两台固体推进器。两箭均为长49.5米，直径为3.8米，Ariane-2”的运载能力为2.17吨，“Ariane-3”的运载能力为2.85吨。阿丽亚娜4型运载火箭是在“Ariane-3”的基础上研制成功的。主要目的在于提高运载能力，保持双星和多星发射能力，具有适应多种发射任务的型式；降低了发射成本。“Ariane-4”有六种型号火箭，分别为AR40型、 AR42P型、AR44P型、AR42L型、AR44L型和AR44LP型，且都有极强的运载能力。阿丽亚娜5型运载火箭是根据商业发射市场和近地轨道开发利用的需要研制的，主要用于向地球同步轨道和太阳同步轨道发射各种卫星，向近地轨道发射哥伦布无人驾驶的自由飞行平台和“使神号”空间飞机。火箭长52.76-54米，最大直径12.2米。
        `,
        'sz_introd_ado':'',                       
        'questionData':[
            {
                'question': '阿丽亚娜火箭系列隶属于',
                'option': ['美国航天局','法国航天局','欧洲航天局','俄罗斯航天局'],
                'rightAnswer': '欧洲航天局',
                'analysis': '阿丽亚娜系列火箭也称阿里安系列火箭（Ariane），是1973年7月由法国提议并联合西欧11个国家成立的，由欧洲航天局着手实施、研制的火箭计划。'
            },
            {
                'question': '承担世界商业卫星发射业务最多的火箭系列是',
                'option': ['中国的长征系列火箭','欧盟的阿丽亚娜系列火箭','俄罗斯的联盟系列','美国的Xspace'],
                'rightAnswer': '欧盟的阿丽亚娜系列火箭',
                'analysis': '阿丽亚娜系列火箭的成功，是欧洲联合自强的一个象征，它在国际航天市场的角逐中占有重要地位，世界商业卫星的发射业务大约有50%由阿丽亚娜火箭承担。'
            }
        ]
    },{
         "mainname":"CHE",
        "subname": "ENZO",
        "audioname":"falaliEnzo.mp3",
        'sz_model':'../models/16_ENZO_laya/Conventional/16_ENZO.lh',
        'sz_bg_model':'../models/ENZO.png',
        'sz_caption':'法拉利Enzo',
        'tx_content':`      法拉利是举世闻名的赛车和运动跑车的生产厂家，总部位于意大利马拉内罗，由恩佐·法拉利（Enzo Ferrari）于1947年创办，主要制造一级方程式赛车、赛车及高性能跑车。
        法拉利Enzo是历史上的一款传奇车型，以公司创始人的名字Enzo Ferrari（恩佐·法拉利）命名，国内则一般称其为法拉利Enzo。于2002年首发，价格高昂，全球限量售发仅399辆。
        Enzo采用了大量F1的技术，并配备F1的顺序换档变速箱和超大的碳纤陶瓷刹车碟。车身采用无骨架式车身，材料则是碳纤，目的是在减轻汽车重量的同时增加车身的硬度。车身的主体仅重92公斤，Enzo的底盘完全由碳纤维以及蜂窝铝夹层板制成，尽可能的满足对硬度，重量以及安全的要求。法拉利Enzo的动力源自一台12缸的自然吸气发动机，V型65度夹角结构，是一台参考了大量F1技术后，完全重新设计的发动机。该发动机的特性是5998cc排量，92毫米口径，行程为75.2毫米，每缸的容量是499.8cc，压缩比为11.2。该引擎盖的设计完全展示了F1的血统：斜顶式的燃烧室，每缸4个气门，进气以及排气管的设计都是为了能够适应最大的排气功效以及适应急烈的燃烧速度。
        `,
        'sz_introd_ado':'',
         
        'questionData':[
            {
                'question': '法拉利是哪个国家的汽车品牌',
                'option': ['英国','美国','意大利','德国'],
                'rightAnswer': '意大利',
                'analysis': '1947年，49岁的恩佐·法拉利在意大利建立了自己的汽车制造工厂，并生产出法拉利历史上的第一款车型——法拉利125S。这款车搭载排气量只有1497cc，采用DOHC技术的V12发动机，压缩比只有8.5，能产生100匹马力，也正是它的出现，奠定了法拉利近70年的光辉。'
            },
            {
                'question': '法拉利Enzo共生产了多少辆？',
                'option': ['349','399','400','500'],
                'rightAnswer': '400',
                'analysis': '时至2002年，法拉利Enzo出现了，这是对终极性能概念的完整表达，将世界上最先进的F1赛车技术概念贯穿于整个街道量产车的开发中去，法拉利是唯一的。Enzo原本生产349台，可是由于符合购车条件的买家超出预定的产量，所以增至399台，另外还有一台特别款赠送给了罗马教皇后拍卖，所得收益拨捐予2004年南亚海啸灾民。'
            }
        ]
    },{
         "mainname":"CHE",
        "subname":"zongcai",
        "audioname":"mashaladi.mp3",
        'sz_model':'../models/21_zongcai_laya/Conventional/21_zongcai.lh',
        'sz_bg_model':'../models/zongcai.png',
        'sz_caption':'玛莎拉蒂总裁',
        'tx_content':`      玛莎拉蒂是一家意大利豪华汽车制造商，1914年12月1日成立于博洛尼亚，公司总部现设于摩德纳，品牌的标志为一支三叉戟。
        玛莎拉蒂“总裁”是意大利汽车制造商玛莎拉蒂推出的高性能豪华轿车。以优雅与商务并重而驰名国际市场，在动与静之间诠释着意大利式的激情与华贵。“总裁”是法拉利—玛莎拉蒂集团内唯一的轿车品种。
        玛莎拉蒂“总裁”是目前世界上最漂亮的运动风格四门豪华轿车，它总在漫不经心间流露出许多其他豪华轿车所没有的动感之美，采用了4.7升的V8发动机，这款发动机提供了如同跑车一样强劲的动力和瞬时爆发力，推动车身向前如风一样飞驰。5.2秒的时间内，它就能够将速度从静止提升至100千米/时，最高车速已经达到了275千米/时，远远超过同级豪华轿车的成绩。广受大众的喜爱，有着“青春永驻的意大利女王”的美誉。
        `,
        'sz_introd_ado':'',             
        'questionData':[
            {
                'question': '下列四个汽车品牌中哪个和其他三家不属于同一集团？',
                'option': ['法拉利','玛莎拉蒂','阿尔法·罗密欧','布加迪威龙'],
                'rightAnswer': '布加迪威龙',
                'analysis': '菲亚特作为超过百年历史的经典品牌一直被视为完美汽车的缔造者，旗下的著名品牌包括：包括菲亚特、克莱斯勒、Jeep、道奇、法拉利、玛莎拉蒂、阿尔法·罗密欧、蓝旗亚、道奇RAM、SRT、ABARTH、纽荷兰、FIAT PROFESSIONAL等。'
            },
            {
                'question': '第一代玛莎拉蒂Quattroporte总裁轿车问世的时间是',
                'option': ['1926','1963','2003','2013'],
                'rightAnswer': '1963',
                'analysis': '玛莎拉蒂总裁（quattroporte）是意大利汽车制造商玛莎拉蒂推出的高性能豪华轿车。1963年，玛莎拉蒂首创“高性能豪华四门轿车”概念，第一代玛莎拉蒂Quattroporte总裁轿车问世。玛莎拉蒂第五代总裁车型（quattroporte）最早在2003年法兰克福车展亮相；全新第六代总裁轿车于2013年1月首次亮相底特律北美国际车展，并于同年3月登陆中国市场。'
            }
        ]
    },{
         "mainname":"CHE",
        "subname": "pajiani",
        "audioname":"pajiani.mp3",
        'sz_model':'../models/22_pajiani_laya/Conventional/22_pajiani.lh',
        'sz_bg_model':'../models/pajiani.png',
        'sz_caption':'帕加尼Huayra',
        'tx_content':`      帕加尼Huayra是一款中置引擎超级跑车，由来自意大利的跑车制造商帕加尼在2011年的日内瓦车展上推出，将替代帕加尼Zonda成为帕加尼公司的主力车型。
        帕加尼Huayra搭载由梅赛德斯-奔驰AMG定制的M158系列6.0L双涡轮增压V12发动机，最大功率将超过730马力，峰值扭矩在1000N·m左右，配备7速序列式单离合变速器，极速可达370KM。帕加尼Huayra的车体由碳纤维和钛合金材质打造而成，拥有最高车身强度的同时整车重量被控制在1350kg，鸥翼车门设计、楔形的车鼻、水滴状的玻璃车厢，羊驼色的真皮座椅和全碳纤维材质的车身，整合影音系统以及行车通讯系统等各种多功能配置，使Huayra在奢华的同时科技感十足。
        `,
        'sz_introd_ado':'',                        
        'questionData':[
            {
                'question': '帕加尼的品牌诞生于',
                'option': ['1963年','1955','1982','1999'],
                'rightAnswer': '1999',
                'analysis': '帕加尼（Pagani）是一家世界知名的超级跑车制造商，公司创始人为奥拉西欧·帕加尼（Horacio Pagani）。与大名鼎鼎的法拉利一样，诞生于素有超跑之乡美誉的意大利小镇摩德纳（Modena）。帕加尼所生产的超级跑车以极致的性能、大量采用纯手工打造的精湛工艺、昂贵的售价以及订单生产的稀有产量闻名于世。旗下代表车系有：1999年正式发布的帕加尼Zonda、2011年推出的第二个全新车系帕加尼Huayra。'
            },
            {
                'question': '帕加尼2015年进入中国，发布了其为中国市场订制、极具东方特色全球限量三台的车型——Huayra Dinastia，其售价约为',
                'option': ['1000万','2000万','3000万','4000万'],
                'rightAnswer': '3000万',
                'analysis': '帕加尼Huayra Dinastia中国限量版，售价2900万起。Dinastia基于帕加尼Huayra打造，三辆车三种颜色，每辆车都是独一无二，而且车身还有龙。'
            }
        ]
    },{
         "mainname":"CHE",
        "subname":"lanbojini",
        "audioname":"lanbojini.mp3",
        'sz_model':'../models/27_lanbojini_laya/Conventional/27_lanbojini.lh',
        'sz_bg_model':'../models/lanbojini.png',
        'sz_caption':'兰博基尼Terzo Millennio',
        'tx_content':`      兰博基尼是一家意大利汽车生产商，全球顶级跑车制造商及欧洲奢侈品标志之一，公司坐落于意大利圣亚加塔·波隆尼，由费鲁吉欧·兰博基尼在1963年创立。兰博基尼早期由于经营不善，于1980年破产；数次易主后，1998年归入奥迪旗下，现为大众集团旗下品牌之一。兰博基尼的标志是一头充满力量、正向对方攻击的斗牛，与大马力高性能跑车的特性相契合，同时彰显了创始人斗牛般不甘示弱的个性。
        兰博基尼Terzo Millennio属于一款全新的概念跑车。新车由兰博基尼以及美国麻省理工学院联合开发，预示着兰博基尼未来的设计语言和发展方向。Terzo Millennio在意大利语中意为“三千年”，事实上兰博基尼CEO Stefano Domenicali将其称为“超级跑车在第三个千年的重要一页”。兰博基尼Terzo Millennio集合了麻省理工学院化学系教授Mircea Dinca、机械工程系教授Anastasios John Hart以及兰博基尼研发工程师对超跑未来的憧憬。新车造型极度科幻，完全贴合了超跑在第三个千年的造型构想。覆盖车身各处且极其夸张的气动套件能引导气流迅速流过车身，令气动效率达到最优化。
        `,
        'sz_introd_ado':'',                       
        'questionData':[
            {
                'question': '兰博基尼的品牌诞生于',
                'option': ['1945年','1948年','1963年','1964年'],
                'rightAnswer': '1948年',
                'analysis': '第一台被命名为兰博基尼的车辆是拖拉机。1948年，32岁的费鲁吉欧·兰博基尼（Ferruccio Lamborghini）利用一些美国军队留下的零部件，组装了这台拖拉机。兰博基尼拖拉机还在继续生产，但是整个业务被卖给了德国赛迈道依茨-法尔集团。'
            },
            {
                'question': '兰博基尼的品牌目前隶属于',
                'option': ['大众','宝马','奔驰','菲亚特'],
                'rightAnswer': '大众',
                'analysis': '1998年德国奥迪汽车股份公司将这一著名的意大利跑车制造商纳入麾下。为庆祝该品牌创立40周年，专门负责奥迪百年来历史上经典老车的“奥迪历史文化” 部门为纪念费鲁吉欧·兰博基尼(Ferruccio Lamborghini)毕生心血和这一豪华汽车商的传奇历史，特地在奥迪总部英戈尔斯塔特的奥迪汽车博物馆举办了“‘奔牛’标志伴随兰博基尼风雨四十” 展览会。 '
            }
        ]
    },{
         "mainname":"CHE",
        "subname": "bujiadiweilong",
        "audioname":"bujiadiweilong.mp3",
        'sz_model':'../models/30_bujiadiweilong_laya/Conventional/30_jinxing.lh',
        'sz_bg_model':'../models/bujiadiweilong.png',
        'sz_caption':'布加迪威龙',
        'tx_content':`      布加迪是德国大众汽车集团子公司旗下的豪华汽车品牌。以精巧的造车技术出名。是由意大利人埃多尔·布加迪在1909年创造的，专门生产运动跑车和高级豪华轿车
        Bugatti Veyron中国市场登记命名为布加迪威航，即布加迪威龙，世界顶级超跑车的典范。最普通款型的中国市场价也要2500万元，高性能版本的售价则更是在3500万以上。其品牌源自意大利，由法国车厂负责生产，隶属于德国大众公司旗下。布加迪是跑车世界中的一个顶级传奇，而“威龙”则是传奇中的传奇。整个汽车工业领域中，它创下了两项当今世界汽车工业无人能破的超级记录：起步最快，时速最快。仅这两项记录，足以让他称霸跑车行业、加冕为陆地上的“速度之王”。威航是Veyron的正式中文名，不过众多车迷更愿意称之为“威龙”。威航系列主要有SuperSport、GrandSport、Vitesse威速、爱马仕特别版、陶瓷特别版等细分车型，均搭载8.0T W16四涡轮增压发动机，极速可达434km/h。
        `,
        'sz_introd_ado':'',                   
        'questionData':[
            {
                'question': '布加迪(Bugatti) 目前是哪个国家的汽车品牌',
                'option': ['德国','法国','意大利','英国'],
                'rightAnswer': '法国',
                'analysis': '布加迪(Bugatti) ，是德国大众汽车集团子公司旗下的豪华汽车品牌。早期的布加迪品牌将艺术与技术相融合，并在赛场上战绩辉煌，但在第二次世界大战后渐渐衰落并几经转手，1998年大众集团收购并复兴了布加迪品牌，将其确立为一个独立运营的法国汽车品牌。现在布加迪的总部依然设立在法国的莫尔塞姆。'
            },
            {
                'question': '布加迪威龙创造的吉尼斯世界量产车最快纪录是',
                'option': ['407km/h','428km/h','431km/h','434km/h'],
                'rightAnswer': '431km/h',
                'analysis': '布加迪于2010年7月推出威航终极款布加迪威航Supersport以平均时速431km/h（取其两次正反双方向平均值，两次试跑分别为428km/h和434km/h）再度拿下世界量产车最快纪录（吉尼斯记录承认）。'
            }
        ]
    },{
         "mainname":"CHE",
        "subname":"db9",
        "audioname":"asidunmadingDB9.mp3",
        'sz_model':'../models/33_db9_laya/Conventional/33_db9.lh',
        'sz_bg_model':'../models/db9.png',
        'sz_caption':'阿斯顿·马丁 DB9',
        'tx_content':`      阿斯顿·马丁汽车公司设在英国盖顿，公司主要生产敞篷旅行车、赛车和限量版的跑车。阿斯顿.马丁公司始建于1913年3月，创始人是莱昂内尔·马丁和罗伯特·班。1987年被美国福特公司收购，1994年，阿斯顿马丁成为福特汽车公司的全资子公司。2007年，Prodrive老板大卫·理查兹以9.25亿美元的价格从福特手中购得阿斯顿·马丁品牌。福特除了为其提供财务保障外，还向它全面提供福特在世界各地的技术、制造和供应系统，以及支持新产品的设计和开发，令这颗豪华跑车中的明珠重新焕发出迷人的魅力。
        阿斯顿·马丁在2003年发布DB9替代DB7，标志着这个英国传奇超级跑车品牌的复兴。这款在阿斯顿·马丁总部英国盖登生产的豪华GT跑车采用了高刚性的轻质铝合金车身，DB9上市后立即获得空前成功，为阿斯顿·马丁的发展奠定了坚实的基础。DB9的车身在用料上已经竭尽奢侈之能，而发动机强大的排气声浪，又是一种优雅与野蛮的巧妙融合。车身采用了全铝合金材质打造，外观极具金属质感，使用6.0升V12发动机，拥有456的马力。最高时速可达306千米/时。只要4.6秒就能从0直接提速到100千米/时。
        `,
        'sz_introd_ado':'',                      
        'questionData':[
            {
                'question': '007系列电影邦德的常用跑车品牌是',
                'option': ['兰博基尼','布加迪','阿斯顿·马丁','玛莎拉蒂'],
                'rightAnswer': '阿斯顿·马丁',
                'analysis': '从1964年007系列电影《金手指》中的DB5开始，阿斯顿·马丁的多款汽车都为邦德的出奇制胜立下了赫赫战功。'
            },
            {
                'question': '阿斯顿·马丁目前属于',
                'option': ['菲亚特','大众','福特','Prodrive'],
                'rightAnswer': 'Prodrive',
                'analysis': '阿斯顿.马丁公司始建于1913年3月，创始人是莱昂内尔·马丁和罗伯特·班。1987年被美国福特公司收购，1994年，阿斯顿马丁成为福特汽车公司的全资子公司。2007年，Prodrive老板大卫·理查兹以9.25亿美元的价格从福特手中购得阿斯顿·马丁品牌。'
            }
        ]
    },{
         "mainname":"CHE",
        "subname":"hongqi",
        "audioname":"hongqi.mp3",
        'sz_model':'../models/34_hongqi_laya/Conventional/34_hongqi.lh',
        'sz_bg_model':'../models/hongqi.png',
        'sz_caption':'红旗轿车',
        'tx_content':`      红旗是由中国一汽集团直接运营的高端品牌，由中国一汽集团总部直接运营，隶属于一汽红旗汽车销售有限公司。1958年5月12日成立，以生产中高端商务车为主。1958年5月12日，首辆国产小轿车制造成功，第一辆国产小轿车名称并不叫“红旗”，而叫“东风”，它是红旗轿车的前身，编号CA71。
        1964年9月中旬，40辆CA72红旗轿车被崔红松带队送到北京，为庆祝国庆15周年做准备。9月26日，40辆“红旗”与一批苏联“吉斯”“吉姆”车辆进行测试，最终红旗不负众望，取得了最后胜利。9月27日下午，国务院秘书长宣布：将“红旗”定为国宾专用车，参加国庆的外事迎宾事务活动。
        对于中国人而言，红旗不仅是一个著名的汽车品牌，还是一种深深的情怀和神圣的记忆。对于一汽人而言，红旗更是一种强烈的责任和历史的使命。在六、七十年代，红旗轿车是中国汽车工业的一面旗帜。当年，黑色大红旗轿车频频驶过北京长安街、天安门，出入中南海的一幕幕镜头，已经成为中国人心中珍贵的记忆。现在，每当中国举行国庆盛典的时候，人们就能看到国家最高领导人乘坐红旗轿车进行检阅的情形。红旗轿车作为中国第一车，承载了太多的象征和民族的情感，同时在新中国的汽车工业史上也占据着无可替代的地位。
        `,
        'sz_introd_ado':'',                    
        'questionData':[
            {
                'question': '新中国首量国产小轿车是',
                'option': ['CA71红旗轿车','CA71东风轿车','CA72红旗轿车','CA72红旗轿车'],
                'rightAnswer': 'CA71东风轿车',
                'analysis': '1958年5月12日，首辆国产小轿车制造成功，第一辆国产小轿车名称并不叫“红旗”，而叫“东风”，它是红旗轿车的前身，编号CA71。'
            },
            {
                'question': '中国品牌第一款E级三厢轿车是',
                'option': ['红旗L5','红旗H5','红旗HS5','红旗HS7'],
                'rightAnswer': '红旗L5',
                'analysis': '红旗L5是中国一汽自主研发的E级三厢轿车，  也是中国品牌目前为止唯一一款E级三厢轿车。 2018年1月，徐留平董事长发布全新红旗品牌战略，并同时发布L5面向全球用户，开启高端限量版定制。'
            }
        ]
    },
    {
        "mainname":"HT",
        "subname":"tuxingwuhao",
        "audioname":"tuxing5haoyunzaihuojian.mp3",
        'sz_model':'../models/05_tuxingwuhao_laya/Conventional/05_tuxingwuhao.lh',
        'sz_bg_model':'../models/tuxingwuhao.png',
        'sz_caption':'土星5号运载火箭',
        'tx_content':`      土星5号运载火箭亦称为月球火箭，是美国国家航空航天局（NASA）在阿波罗计划和天空实验室计划两项太空计划中使用的多级可抛式液体燃料火箭。
        土星5号超重型运载火箭是仅次于苏联能源号运载火箭的推力第二大运载火箭。在1967年-1973年间共发射了13枚“土星5号”运载火箭，它们保持着完美的发射记录。共有9枚“土星5号”运载火箭将载人的“阿波罗”号宇宙飞船送上月球轨道。土星5号”运载火箭的生产线于1970年关闭。“土星5号”的最后一次发射是在1973年，这次发射将“天空实验室”空间站送入了近地轨道。续任者太空发射系统（SLS系统),号称史上最强运载火箭系统。
        美国土星5号是截至目前仍是人类历史上使用过的自重最大的运载火箭，高达110.6米，起飞重量3038.5吨；总推力达3408吨，月球轨道运载能力45吨，近地轨道运载能力118吨。土星5号是三级火箭，由S-1C第一级、S-2第二级、S-4B第三级、仪器舱和有效载荷组成。第一级长42米，直径10米，到尾段底部直径增大到13米。尾段上装有4个稳定尾翼，翼展约18米。第一级采用5台F-1发动机，推进剂为液氧和煤油，2个10米直径的铝制推进剂贮箱用桁条和隔框加强。第二级长25米，直径10米，采用液氧液氢推进剂 ，共用5台J-2发动机。第三级长18.8米，直径6.6米，1台J-2发动机，推进剂为液氧液氢。
        `,
        'sz_introd_ado':'',                    
        'questionData':[
            {
                'question': '人类登月的阿波罗11号飞船是由哪个型号的火箭送上太空的？',
                'option': ['土星5号','大力神3A','土星4号','大力神3C'],
                'rightAnswer': '土星5号',
                'analysis': '1969年的今天，一枚土星五号拔地而起，位于火箭顶部的就是阿波罗11号飞船，飞船里则是尼尔·阿姆斯特朗，巴兹·奥尔德林和迈克尔·柯林斯，他们成为第一批能同时生存在两个星球的生物。'
            },
            {
                'question': '全世界推力最大的火箭是',
                'option': ['美国的土星5号','前苏联的能源号','美国的猎鹰号','前苏联的质子号'],
                'rightAnswer': '前苏联的能源号',
                'analysis': '土星5号超重型运载火箭是仅次于苏联能源号运载火箭的推力第二大运载火箭。在1967年-1973年间共发射了13枚“土星5号”运载火箭，它们保持着完美的发射记录。共有9枚“土星5号”运载火箭将载人的“阿波罗”号宇宙飞船送上月球轨道。土星5号”运载火箭的生产线于1970年关闭'
            }
        ]
    },{
        "mainname":"HT",
        "subname":"zhizihao",
        "audioname":"zhizihaoyunzaihuojian.mp3",
        'sz_model': '../models/03_zhizihao_laya/Conventional/03_zhizihao.lh',
        'sz_bg_model':'../models/zhizihao.png',
        'sz_caption':'质子号运载火箭',
        'tx_content':`      质子号运载火箭是前苏联第一种非导弹衍生的、专为航天任务设计的大型运载器，“质子号”系列共有三种型号：二级型、三级型和四级型。质子号火箭从20世纪60年代中期以来一直是前苏联及其航天力量的继承者，是俄罗斯在发射大型航天器时的主要运载工具。但因为存在结构性问题导致发射成功率不突出，同时因为其使用剧毒的偏二甲肼液体燃料，一旦发射失败可能对发射场周边地区造成严重污染，所以俄罗斯已决定用新研制的安加拉号（使用液氧/煤油作为推进剂）来取代它。`,
        'sz_introd_ado':'',                        
        'questionData':[
            {
                'question': '下列火箭系列哪个不是前苏联的？',
                'option': ['东方号','联盟号','质子号','大力神号'],
                'rightAnswer': '大力神号',
                'analysis': '前苏联的运载火箭有东方号，联盟号，能源号，质子号，天顶号'
            },
            {
                'question': '哪个系列的火箭是前苏联第一种非导弹衍生的大型运载器?',
                'option': ['东方号','联盟号','质子号','天顶号'],
                'rightAnswer': '质子号',
                'analysis': '质子号运载火箭是前苏联第一种非导弹衍生的、专为航天任务设计的大型运载器，'
            }
        ]
    },{
        "mainname":"HT",
        "subname":"dalishen",
        "audioname":"lieyingjiuhaohuojian.mp3",
        'sz_model': '../models/02_dalishen_laya/Conventional/02_dalishen.lh',
        'sz_bg_model':'../models/dalishen.png',
        'sz_caption':'猎鹰九号火箭',
        'tx_content':`      运载火箭指的是将人们制造的各种将航天器推向太空的载具。运载火箭一般为2—4级， 用于把人造地球卫星、载人飞船、航天站或行星际探测器等送入预定轨道。末级有仪器舱，内装制导与控制系统、遥测系统和发射场安全系统。
        猎鹰9号（Falcon 9）火箭是美国SpaceX公司研制的可回收式中型运载火箭。于2010年6月4日完成首次发射，2015年12月21日完成首次回收。
        商业航天的最大意义是经济性。据国际航天专家估算，一次性使用运载火箭将1公斤物品送入太空要花费一两万美元。通过优秀的总体设计和充分试验，“猎鹰9”火箭的近地轨道发射报价约为6000万美元，相当于每公斤载荷花费4600多美元。在这一低成本基础上，如果能回收“猎鹰9”火箭第一级并重复使用，还可使该火箭的成本再降低70%。如能回收第一级和第二级，就能省去98%的成本。因此，大大节约火箭发射总费用的巨大空间是存在的。从大方面说，只有解决了回收再利用难题，才能让更多大型航天器便捷地驶入更加遥远的太空。从应用层面说，如此力压成本可使人造卫星的研制费用便宜得多；回收火箭还能保障地面人员和财产安全，有利于保护环境。 
        `,
        'sz_introd_ado':'',                       
        'questionData':[
            {
                'question': '猎鹰9号的首次成功回收在',
                'option': ['2002年','2010年','2015年','2016年'],
                'rightAnswer': '2015年',
                'analysis': '猎鹰9号于2010年6月4日完成首次发射，于2015年12月21日完成首次回收。2016年4月9日凌晨4时52分，猎鹰九号搭载着龙飞船顺利升空，一级火箭助推器分离之后，再次尝试难度极高的海上回收任务。在此前多次尝试失败后，一级火箭稳稳降落在名为“我依然爱你”的海上平台，完成历史性突破'
            },
            {
                'question': '猎鹰9号的回收能带来火箭发射成本的节省比例为',
                'option': ['50%','70%','90%','98%'],
                'rightAnswer': '98%',
                'analysis': '商业航天的最大意义是经济性。据国际航天专家估算，一次性使用运载火箭将1公斤物品送入太空要花费一两万美元。通过优秀的总体设计和充分试验，“猎鹰9”火箭的近地轨道发射报价约为6000万美元，相当于每公斤载荷花费4600多美元。在这一低成本基础上，如果能回收“猎鹰9”火箭第一级并重复使用，还可使该火箭的成本再降低70%。如能回收第一级和第二级，就能省去98%的成本。'
            }
        ]
    },{
        "mainname":"HT",
        "subname":"putenike1",
        "audioname":"siputenike1hao.mp3",
        'sz_model':'../models/07_putenike1_laya/Conventional/07_putenike1.lh',
        'sz_bg_model':'../models/putenike1.png',
        'sz_caption':'斯普特尼克一号',
        'tx_content':`      人造卫星是环绕地球在太空空间轨道上运行的无人航天器。基本按照天体力学规律绕地球运动，但因在不同的轨道上受非球形地球引力场、大气阻力、太阳引力、月球引力和光压的影响，实际运动情况非常复杂。人造卫星是发射数量最多、用途最广、发展最快的航天器。发射数量约占航天器发射总数的90%以上。人造卫星它可分为三大类：科学卫星，技术试验卫星和应用卫星。
        斯普特尼克一号是人类第一颗人造卫星，由前苏联火箭专家科罗廖夫利用导弹改制而成，为铝制球体，直径58厘米，重83.6千克，球体，有4根鞭状天线，内装有科学仪器。1957年10月4日前苏联在拜科努尔航天中心发射升空，升空后发射了3个星期信号，在轨道中度过3个多月，围绕地球转了1400多圈，最后坠入大气层消失。斯普特尼克一号是航天启蒙时代的产物，是冷战时期太空竞争的标志。由于这时正值冷战，斯普特尼克1号的发射震撼了整个西方，在美国国内引发了一连串事件，如斯普特尼克危机、华尔街发生小股灾，同时亦开始了美、苏两国之间的太空竞赛。
        `,
        'sz_introd_ado':'',                       
        'questionData':[
            {
                'question': '人类第一颗人造卫星是',
                'option': ['前苏联的斯普特尼克一号','中国的东方红一号','美国的探险者一号','日本的大隅号'],
                'rightAnswer': '前苏联的斯普特尼克一号',
                'analysis': '斯普特尼克一号是人类第一颗人造卫星，由前苏联火箭专家科罗廖夫利用导弹改制而成，为铝制球体，直径58厘米，重83.6千克，球体，有4根鞭状天线，内装有科学仪器。1957年10月4日前苏联在拜科努尔航天中心发射升空。'
            },
            {
                'question': '冷战时期太空竞争的标志是',
                'option': ['前苏联的斯普特尼克一号','中国的东方红一号','美国的探险者一号','日本的大隅号'],
                'rightAnswer': '前苏联的斯普特尼克一号',
                'analysis': '斯普特尼克一号是第一颗进入地球轨道的人造卫星。1957年10月4日前苏联在拜科努尔航天中心发射升空。由于这时正值冷战，斯普特尼克1号的发射震撼了整个西方，在美国国内引发了一连串事件，如斯普特尼克危机、华尔街发生小股灾，同时亦开始了美、苏两国之间的太空竞赛，是冷战时期太空竞争的标志。'
            }
        ]
    },{
        "mainname":"HT",
        "subname": "dongfang1hao",
        "audioname":"dongfangyihaofeichuan.mp3",
        'sz_model':'../models/16_dongfang1hao_laya/Conventional/16_dongfang1hao.lh',
        'sz_bg_model':'../models/dongfang1hao.png',
        'sz_caption':'东方1号飞船',
        'tx_content':`      载人飞船是一种能保障宇航员在太空生活和工作以执行航天任务并安全返回地面的航天器。按照其飞行任务的不同分为：卫星式载人飞船、登月载人飞船和行星际载人飞船。载人飞船可以独立进行航天活动，也可以作为往返于地面和空间站之间的“渡船”，还能与空间站或其它航天器对接后进行联合飞行。载人飞船容积较小，受到所载消耗性物资数量限制，不具备再补给的能力，而且不能重复使用。载人飞船又称载人航天飞船，它借助于运载火箭发射进入太空，绕地球轨道运行或进行轨道机动飞行；飞船内有适合人工作和生活的人造环境；完成任务后，飞船的一部分返回大气层，用降落伞和缓冲装置实现软着陆。
        东方1号宇宙飞船为东方系列宇宙飞船中的第一艘，也是世界上第一艘载人飞船。在1961年4月12日莫斯科时间上午9时零7分，加加林乘坐东方1号宇宙飞船从拜克努尔发射场起航，在最大高度为301公里的轨道上绕地球一周，历时1小时48分钟，于上午10时55分安全返回，降落在萨拉托夫州斯梅洛夫卡村地区，完成了世界上首次载人宇宙飞行，实现了人类进入太空的愿望。他驾驶的东方1号飞船成为世界上第一个载人进入外层空间的航天器，就在他的108分钟的飞行过程中，加加林由上尉荣升为少校。
        `,
        'sz_introd_ado':'',                   
        'questionData':[
            {
                'question': '第一个进入太空的地球人是',
                'option': ['阿姆斯特朗','加加林','巴兹·奥尔德林','杨利伟'],
                'rightAnswer': '加加林',
                'analysis': '在1961年4月12日莫斯科时间上午9时零7分，加加林乘坐东方1号宇宙飞船从 拜克努尔发射场起航，在最大高度为301公里的轨道上绕地球一周，历时1小时48分钟，于上午10时55分安全返回，降落在萨拉托夫州斯梅洛夫卡村地区，完成了世界上首次载人宇宙飞行，实现了人类进入太空的愿望。他驾驶的东方1号飞船成为世界上第一个载人进入外层空间的航天器。'
            },
            {
                'question': '第一次成功地将人首次送入地球轨道的航天器是',
                'option': ['东方一号飞船','神州一号飞船','阿波罗13号飞船','联盟一号飞船'],
                'rightAnswer': '东方一号飞船',
                'analysis': '在1961年4月12日莫斯科时间上午9时零7分，加加林乘坐东方1号宇宙飞船从 拜克努尔发射场起航，在最大高度为301公里的轨道上绕地球一周，历时1小时48分钟，于上午10时55分安全返回，降落在萨拉托夫州斯梅洛夫卡村地区，完成了世界上首次载人宇宙飞行，实现了人类进入太空的愿望。他驾驶的东方1号飞船成为世界上第一个载人进入外层空间的航天器。'
            }
        ]
    },{
        "mainname":"HT",
        "subname":"taiyang",
        "audioname":"taiyang.mp3",
        'sz_model':'../models/46_taiyang_laya/Conventional/46_taiyang.ls',
        'sz_bg_model':'../models/taiyang.png',
        'sz_caption':'太阳',
        'tx_content':`      太阳是一颗黄矮星（黄矮星的寿命大致为100亿年），目前大约45.7亿岁。是太阳系的中心天体，占有太阳系总体质量的99.86%。太阳系中的八大行星、小行星、流星、彗星、外海王星天体以及星际尘埃等，都围绕着太阳公转，而太阳则围绕着银河系的中心公转。
        太阳是位于太阳系中心的恒星，它几乎是热等离子体与磁场交织着的一个理想球体。太阳直径大约是1392000千米，相当于地球直径的109倍；体积大约是地球的130万倍；其质量大约是2×10³⁰千克（地球的330000倍）。从化学组成来看，现在太阳质量的大约四分之三是氢，剩下的几乎都是氦，包括氧、碳、氖、铁和其他的重元素质量少于2%，采用核聚变的方式向太空释放光和热。`,
        'sz_introd_ado':'',                  
        'questionData':[
            {
                'question': '太阳的总质量占太阳系总质量的比例是',
                'option': ['约99.9%','约99.8%','约99%','约50%'],
                'rightAnswer': '约99.8%',
                'analysis': '太阳占了整个太阳系所有天体的98.8%，也就是说另外的八大行星算上所有的卫星只占了太阳系的总质量的0.2%。'
            },
            {
                'question': '银河系的总质量是太阳质量的多少倍',
                'option': ['1.5万','1.5亿','150亿','1.5万亿'],
                'rightAnswer': '1.5万亿',
                'analysis': '银河系是太阳系所在的恒星系统，包括1500~4000亿颗恒星和大量的星团、星云，还有各种类型的星际气体和星际尘埃，黑洞，它的可见总质量是太阳质量的1.5万亿倍。'
            }
        ]
    }, {
        "mainname":"HT",
        "subname":"pake",
        "audioname":"paketaiyangtanceqi.mp3",
        'sz_model':'../models/29_pake_laya/Conventional/29_pake.lh',
        'sz_bg_model':'../models/pake.png',
        'sz_caption':'帕克太阳探测器',
        'tx_content':`      “帕克太阳探测器”是以太阳风科学的先驱、芝加哥大学名誉教授、天文学家尤金・帕克命名的航天器，是NASA第一次以健在人物命名的航天器。于2018年8月12日在肯尼迪航天中心发射。太阳探测器是第一个飞入太阳日冕的飞行器，仅仅位于太阳表面上方9个太阳半径处。太阳探测器的仪器探测它们遇到的等离子体、磁场和波、高能粒子和尘埃。它们也对太阳探测器轨道附近以及日冕底部的偶极结构的日冕结构成像。
        2017年5月31日，美国宇航局在芝加哥大学威廉・埃克哈特研究中心宣布，将于2018年夏天发射“帕克太阳探测器”，它将装备厚达12厘米的碳复合外衣，可承受高达1400摄氏度的炽热和辐射，在最靠近太阳的地方以每小时72万公里的速度飞行。2018年8月11日，美国宇航局预计发射“帕克”太阳探测器，这是人类首次直接“触摸”太阳。2018年8月12日15时31分，“帕克”太阳探测器发射成功，将从前所未有的近距离上对太阳进行观测，是首项将穿越日冕的太阳观测任务。2018年10月29日，帕克太阳探测器同日打破阿波罗2号于1976年创下的（距太阳表面4,273万公里）纪录，成为有史以来最接近太阳的人造物体。
        `,
        'sz_introd_ado':'',                 
        'questionData':[
            {
                'question': '有史以来最接近太阳的人造物体是',
                'option': ['太阳神2号探测器','帕克太阳探测器','阿波罗1号','阿波罗2号'],
                'rightAnswer': '帕克太阳探测器',
                'analysis': '2018年8月12日15:31，“帕克”太阳探测器发射成功，将从前所未有的近距离上对太阳进行观测，是首项将穿越日冕的太阳观测任务。2018年10月29日，帕克太阳探测器同日打破阿波罗2号于1976年创下的（距太阳表面4,273万公里）纪录，成为有史以来最接近太阳的人造物体。'
            },
            {
                'question': '按照设计，帕克太阳探测器最近距离太阳表面约',
                'option': ['2个太阳半径','9个太阳半径','20个太阳半径','100个太阳半径'],
                'rightAnswer': '9个太阳半径',
                'analysis': '帕克太阳探测器将在7年的运行中进行24次近距离的太阳飞行，目前已经进行了3此，还有21次。随着时间的推移，它将是第一个飞入太阳日冕的飞行器，仅仅位于太阳表面上方约9个太阳半径处（600万公里），也就是说从现在开始它将越来越接近我们的恒星。'
            }
        ]
    },{
        "mainname":"CHE",
        "subname": "leikesasiG350",
        "audioname":"leikesasiGS350.mp3",
        'sz_model':'../models/24_leikesasiG350_laya/Conventional/24_leikesasiG350.lh',
        'sz_bg_model':'../models/leikesasiG350.png',
        'sz_caption':'雷克萨斯GS350',
        'tx_content':`      雷克萨斯是日本丰田集团旗下全球著名豪华汽车品牌。该品牌仅用了十几年的时间，销量在北美地区便超过了奔驰、宝马。1999年起，雷克萨斯品牌连续11年位居美国豪华汽车销量第一的宝座。1989年雷克萨斯上市，他们拥有两个未经市场考核过的型号，旗舰LS和入门级轿车ES，当年销售了16,302辆。两年后，它们成为在美国销量最好的进口豪华品牌。
        2012年4月5日，全新一代雷克萨斯运动型豪华轿车GS 350登陆中国市场，GS 350搭载先进的3.5升双顶置凸轮轴24气门V6发动机，和GS 250一样配备双智能正时可变气门控制系统（VVT-i），最大输出功率分别为233千瓦，0至100公里/小时加速时间为6.3秒。
        此外，GS 350配备了预碰撞安全系统（PCS）及自适应雷达巡航控制系统（ACC）。预碰撞安全系统帮助主动探测前方障碍物，在碰撞不可避免时自动进行刹车辅助及安全带预收紧等措施。在GS 350豪华全驱版上还配备了驾驶员闭眼探测功能，它通过方向盘上的红外线摄像头来监测驾驶者的面部方向以及眼睛的闭合程度，当预碰撞安全系统PCS探测到前方有障碍物时，如驾驶者处于闭眼状态或一段时间内没有面向前方，系统将通过报警声和仪表盘指示灯闪烁向驾驶者发出警告；警告发出后驾驶员姿态仍然没有改变时，为了避免潜在的碰撞，该系统会在发生碰撞前最多两秒内启动刹车干预功能。自适应雷达巡航控制系统则在传统定速巡航的基础上增加了车距控制模式，可帮助驾驶者减少长途驾驶时的疲劳。
        `,
        'sz_introd_ado':'',                
        'questionData':[
            {
                'question': '雷克萨斯品牌汽车上市的时间是',
                'option': ['1981年','1983年','1989年','1999年'],
                'rightAnswer': '1989年',
                'analysis': '雷克萨斯是日本丰田集团旗下全球著名豪华汽车品牌。该品牌仅用了十几年的时间，销量在北美地区便超过了奔驰、宝马。1999年起，雷克萨斯品牌连续11年位居美国豪华汽车销量第一的宝座。1989年雷克萨斯上市，他们拥有两个未经市场考核过的型号，旗舰LS和入门级轿车ES，当年销售了16,302辆。两年后，它们成为在美国销量最好的进口豪华品牌。'
            },
            {
                'question': '雷克萨斯是丰田公司首先在（）市场推出的豪华车型。',
                'option': ['日本','美国','中国','欧洲'],
                'rightAnswer': '美国',
                'analysis': '1989年1月，LS400和ES250在底特律和洛杉矶车展除去面纱。并在同年9月上市销售。'
            }
        ]
    },{
        "mainname":"CHE",
        "subname":"jiebao",
        "audioname":"jiebaoXE.mp3",
        'sz_model':'../models/20_jiebao_laya/Conventional/20_jiebao.lh',
        'sz_bg_model':'../models/jiebao.png',
        'sz_caption':'捷豹XE',
        'tx_content':`      捷豹是英国豪华轿车、跑车和轿跑SUV品牌。1935年诞生，创始人为威廉·里昂斯爵士；现属印度塔塔集团旗下。2004年进入中国，目前捷豹在中国市场拥有X系列豪华运动轿车、TYPE系列豪华跑车、PACE系列豪华轿跑SUV三大产品。
        捷豹XE是由捷豹自主研发生产的全新中型豪华运动轿车。捷豹XE采用了一系列在该细分市场中首次运用的捷豹顶级创新科技，包括全新的Ingenium发动机系列，以及其轻量化架构和成熟的底盘技术等 。
        捷豹XE将捷豹最具标志性的优美弧线设计，充满自信的姿态、极具运动感的性能和最新的技术革新进行了完美结合。采用具有良好扩展性的全新发动机，该发动机提供多种不同排量和马力调校，能够使最高时速可达300公里/小时，同时又能将每公里二氧化碳排放降低到100克之内。无论你有怎样的驾车风格和实际需求，所选的引擎都可以在令人振奋的驾驶乐趣和最新的创新节能科技之间达到最佳平衡。
        `,
        'sz_introd_ado':'',           
        'questionData':[
            {
                'question': '捷豹是哪个国家的汽车品牌',
                'option': ['英国','德国','印度','美国'],
                'rightAnswer': '英国',
                'analysis': '捷豹是英国豪华轿车、跑车和轿跑SUV品牌。1935年诞生，创始人为威廉·里昂斯爵士；现属印度塔塔集团旗下。'
            },
            {
                'question': '捷豹品牌基于模块化智能全铝架构而研发的首款产品',
                'option': ['捷豹I-Pace','捷豹 F-Type','捷豹 XE','捷豹 XJ'],
                'rightAnswer': '捷豹 XE',
                'analysis': '2014年3月的日内瓦车展上，捷豹正式宣布，旗下全新中型车定名为“XE”。这辆后驱轿车以“运动型轿跑”的定位打造，它是捷豹品牌基于模块化智能全铝架构而研发的首款产品。作为一款性能至上的车型，捷豹XE采用后轮驱动方式，并凭借先进的轻量化结构、流线型车身造型、豪华的内饰设计以及出色的驾驶和操控性能，重新定义了运动型轿车。'
            }
        ]
    },{
        "mainname":"CHE",
        "subname":"tesila",
        "audioname":"tesila.mp3",
        'sz_model':'../models/04_tesila_Laya/Conventional/04_tesila.lh',
        'sz_bg_model':'../models/tesila.png',
        'sz_caption':'特斯拉',
        'tx_content':`      特斯拉作为一款年轻的电动车，他凭借着强大的续航能力以及出色的动力性能，在各种惊叹声中进入了人们的视野。随即也成为了大众关注的一个焦点，这一款诞生于美国硅谷的电动车蕴含着科技、环保、速度、前瞻等理念，颠覆了传统电动车给人的形象。
        电动汽车最主要的三项技术是电池、电机和传动系统。特斯拉的传动技术来自AC Propulsion公司；它的电池采购自松下生产的18650电池；它的电机，采购自台湾富田电机。这种交流电机的源头，可以追溯到一百五十多年前的天才发明家尼古拉·特斯拉（Nikola Tesla）——特斯拉的公司名正是以他老人家的名字命名。
        特斯拉电动车引以为傲的续航能力，来自由七千多颗电池组成的电池包，即使短路也不会着火，个别电池损坏不会影响其他——这套电池控制系统是特斯拉自己研制的，到目前为止还没有出现过电池故障。而且，这一模式还能保证它随时可以用到最先进的电池来装备特斯拉电动汽车。
        区别于传统车企以4S店为实体中心开展维护，特斯拉构建了以客户为中心的智能售后服务体系，提供无缝衔接的线上线下服务：一方面，虚拟服务中心可针对车辆故障实现远程维修，或进行优化的线下服务预约和资源调拨，降低了车辆“不能使用”的时间和维护成本。另一方面，特斯拉车辆可通过空中软件升级日臻完善，车主无需换车就能享受到更佳的用车体验。
        Model S是一款全尺寸高性能电动轿车，外观造型方面，该车定位一款四门Coupe车型，动感的车身线条使人过目不忘。此外在前脸造型方面，该车也采用了自己的设计语言。内饰方面，特斯拉Model S车内中控台以及仪表盘配备的大尺寸液晶显示屏相信能让每一个人过目不忘。据悉，中控台上的液晶显示屏尺寸为17英寸，几乎是苹果iPad 9.7英寸显示屏的2倍。最为重要的是，这一显示屏集成了车辆行驶模式调节（舒适、正常、运动）、车辆灯光、车辆用电状况、以及导航、音乐、电话等功能于一体，并可实现分屏显示。此外，仪表盘中的显示屏同样集成导航功能。Model S拥有独一无二的底盘、车身、发动机以及能量储备系统，竞争对手则直指宝马5系。从特斯拉Model S车型上，我们看到了该车将目前电动车最前沿的技术进行了实际应用，集成多功能的大尺寸液晶显示屏，多样化的电池选择、支持太阳能充电、最大480公里的巡航里程等。
        `,
        'sz_introd_ado':'',                  
        'questionData':[
            {
                'question': '电动汽车的三项主要技术不包括',
                'option': ['电池','电机','传动系统','电子系统'],
                'rightAnswer': '电子系统',
                'analysis': '电动汽车最主要的三项技术是电池、电机和传动系统。'
            },
            {
                'question': '特斯拉的电池使用7千多颗电池组成的电池包，下列哪项不是这一模式的优势？',
                'option': ['短路不会着火','个别电池损坏不会影响其他','电池重量更轻','便于用到最先进的电池来装备汽车'],
                'rightAnswer': '电池重量更轻',
                'analysis': '特斯拉电动车引以为傲的续航能力，来自由七千多颗电池组成的电池包，即使短路也不会着火，个别电池损坏不会影响其他——这套电池控制系统是特斯拉自己研制的，到目前为止还没有出现过电池故障。而且，这一模式还能保证它随时可以用到最先进的电池来装备特斯拉电动汽车。'
            }
        ]
    },{
        "mainname":"CHE",
        "subname": "hanmah3",
        "audioname":"hanmaH3.mp3",
        'sz_model':'../models/05_hanmah3_laya/Conventional/05_hanmah3.lh',
        'sz_bg_model':'../models/hanmah3.png',
        'sz_caption':'悍马H3',
        'tx_content':`      “悍马”的前身是美国军车HMMWV（High Mobility Multi-purpose Wheeled Vehicle）全称：“高机动性多用途轮式车辆”，由AM General公司生产。基型车自重2.4吨，载重1吨，可以由多种运输机或直升机运输并空投。“悍马”装备有一部大功率柴油发动机，4轮驱动，越野能力尤为突出，最高时速可达120公里，车身侧倾40度仍然能够行驶。 美国陆军充分利用HMMWV车优良的多用途性能，除了用作指挥车外，还可改装成轻便卡车、火炮牵引车、无线电通讯车、救护车、流动维修车、反坦克战斗车、防空导弹车及防弹运输车等11种变形车，使其可以执行指挥、战场救护、运输、巡逻、侦察等任务。
        1980年AMG承接美国军方一宗军车设计任务，设计出Hmmwv越野军用汽车。1983年美国LTV公司从美国汽车公司手中购入AMG汽车公司。1992年，AMG又转入了Renco集团。同年，借助于在海湾战争中的优异表现，推出了Hmmwv的民用车，取名Hummer，即悍马越野车，立刻赢得了众多青睐。由于优异的运行性能，被业内外人士誉为“越野车王”。1999年，通用汽车公司从AM General取得了悍马的商标使用权和生产权。
        悍马H3设计的主打是一辆具有领导越野能力的中级尺寸SUV。这台SUV能力的心脏来自一台电子控制的全轮驱动系统。该系统新增了功能诸如完全锁止后差速器，牵引力控制，车底保护以及通用的StabiliTrak车辆稳定增强系统。作为悍马的特征之一，H3保留了方方正正的进气口。几乎垂直的前挡风玻璃，圆形的头灯配在方形的灯框内，直瀑式七孔水箱格栅，四轮自动充气装置，还有大得惊人的后备厢容积，这样才配得上悍马的霸气。悍马H3的长宽高分别为：4742mm/2170mm/1893mm，与H2的4819mm/2062mm/1967mm比较，确实整整小了一号。在保持了悍马H2粗犷风格的同时，悍马H3较小的车身更适合城市驾驶，而且在舒适性上也有不小的提高。加热真皮座椅，电动天窗，DVD导航系统为日常的使用增加了更多的舒适型。在继H1，H2之后，H3在中级尺寸运动型多用途车市场将建立新的越野能力标杆。H3是悍马品牌飞速增长的重要一步，也是一个重要的车型，它将加入H1，H2 SUV以及H2 SUT的阵容，更加完善悍马品牌。
        `,
        'sz_introd_ado':'',                      
        'questionData':[
            {
                'question': '第一辆悍马车的生产时间是',
                'option': ['1971','1980','1992','1999'],
                'rightAnswer': '1992',
                'analysis': '1980年AMG承接美国军方一宗军车设计任务，设计出Hmmwv越野军用汽车。1983年美国LTV公司从美国汽车公司手中购入AMG汽车公司。1992年，AMG又转入了Renco集团。同年，借助于在海湾战争中的优异表现，推出了Hmmwv的民用车，取名Hummer，即悍马越野车，立刻赢得了众多青睐。由于优异的运行性能，被业内外人士誉为“越野车王”。1999年，通用汽车公司从AM General取得了悍马的商标使用权和生产权。'
            },
            {
                'question': '悍马是哪家汽车公司的品牌？',
                'option': ['美国通用','美国汽车公司','Renco集团','克莱斯勒汽车公司'],
                'rightAnswer': '美国通用',
                'analysis': '1980年AMG承接美国军方一宗军车设计任务，设计出Hmmwv越野军用汽车。1983年美国LTV公司从美国汽车公司手中购入AMG汽车公司。1992年，AMG又转入了Renco集团。同年，借助于在海湾战争中的优异表现，推出了Hmmwv的民用车，取名Hummer，即悍马越野车，立刻赢得了众多青睐。由于优异的运行性能，被业内外人士誉为“越野车王”。1999年，通用汽车公司从AM General取得了悍马的商标使用权和生产权。'
            }
        ]
    },{
        "mainname":"CHE",
        "subname":"aodiA6",
        "audioname":"aodiA6.mp3",
        'sz_model':'../models/06_aodiA6_Laya/Conventional/06_aodiA6.lh',
        'sz_bg_model':'../models/aodiA6.png',
        'sz_caption':'奥迪A6',
        'tx_content':`      奥迪是德国大众汽车集团子公司奥迪汽车公司旗下的豪华汽车品牌，作为高技术水平、质量标准、创新能力、以及经典车型款式的代表，奥迪是汽车品牌之一。公司总部设在德国的英戈尔施塔特，并在中国等许多国家有分公司。
        奥迪A6是一款由奥迪生产的豪华汽车，有轿车和旅行车两种车型。奥迪A6融入了奥迪在高科技独家技术，又进一步丰富了豪华的配置，并赋予其超强的运动特性。从设计到性能无不体现出其完美品质，其特点是豪华、动感、成熟。豪华主要体现在BOSE音响、电视/DVD和冰箱上，而且都是世界一流名牌产品。动感体现在运动座椅、方向盘上；成熟体现在奥迪A6经过多次成功的升级，不仅达到了一个全新的标准，而且可靠性很强。
        `,
        'sz_introd_ado':'',
         
        'questionData':[
            {
                'question': '下列哪个品牌和Audi不属于同一个公司？',
                'option': ['宾利','斯柯达','布加迪','玛莎拉蒂'],
                'rightAnswer': '玛莎拉蒂',
                'analysis': '德国大众旗下拥有：宾利，大众，斯柯达，奥迪，布加迪，西亚特（西班牙品牌），兰博基尼，还有新加入的保时捷'
            },
            {
                'question': '奥迪品牌中与奔驰AMG和宝马M Power一个级别的是什么系列？',
                'option': ['S','RS','R','S-line'],
                'rightAnswer': 'RS',
                'analysis': 'S-line就像宝马的M套件，并不是特指某款车型，只是增加了外观套件。举个例子，A6 S-line和普通A6的区别就是前气格栅、前包围、侧裙、后包围、轮毂样式的改变，以及包裹性更强的桶状座椅、运动型多功能方向盘等。就是在传统A6车型基础上，增加这些套件和配置，让其看起来更运动，更像S系列。除了悬挂调得比传统车型更硬之外，发动机调教和动力性能并没有变化，相当于用S系列的外壳来满足部分消费者的心里需求。“S”顾名思义指的就是“SPORT”，代表奥迪家族性能版车型系列,定位仅次于“RS”和“R”。该系列与A系量产车共用生产线，从A3到A8，Q3/Q5/Q7全部都拥有自己的S版本。其虽然有着与量产车相似的外形，但在动力和调教方面却完全不同。“RS”是RACING SPORT（比赛运动型）的缩写，奥迪“RS”系列是由奥迪的quattro部门全权设计、开发并制造的，并非与奥迪普通车型共线生产。“RS”全系列搭载了quattro亲自研发的独门大马力引擎，拥有非同凡响的高性能，是真正意义上的旗舰车型。总体来讲，“RS”在性能上和梅赛德斯“AMG”、宝马的“M POWER”是同一个级别的竞争对手。“R”系列是quattro部门的顶级，体现了奥迪最顶尖的造车技术。完全脱胎于世界顶级赛事勒芒，是赛车到民用车的代表作。“R”系列目前只有R8一款车型。'
            }
        ]
    },{
        "mainname":"CHE",
        "subname":"adq7",
        "audioname":"aodiQ7.mp3",
        'sz_model':'../models/07_adq7_laya/Conventional/07_adq7.lh',
        'sz_bg_model':'../models/adq7.png',
        'sz_caption':'奥迪Q7',
        'tx_content':`      奥迪Q7是一款全时四轮驱动的SUV，将运动性、功能性、高科技和豪华品质巧妙地融为一体。在公路上，它凭借无限动感的操控性与运动特性脱颖而出。它不仅具有极佳的舒适性，同时还具有一定的野外驾驶能力。奥迪Q7配备了最新款的自锁止非对称动态扭力分配差速器。前后轴的扭力分配标准为40：60。虚拟平衡的轴间载荷分配技术使Q7尾部略沉，更具驾驶运动感。这也为更好的操控性和转向精确性奠定基础。 
        奥迪Q7外形大气，动力强劲，配置豪华，操控性优良，但是内饰风格没有进行全新设计。性能方面，Q7只需要7.4秒就能由静止加速到100千米，而最高时速可达247千米。采用流畅的线条设计，搭配轻有力的尾部造型，给人一种爆发式的力量，高高的车身也很有动态特性。Q7车长5米多，轴距达3米，尺寸在SUV领域属于大型SUV。
        `,
        'sz_introd_ado':'',            
        'questionData':[
            {
                'question': 'Audi Q系列是Audi的什么车型',
                'option': ['SUV','轿车','旅行车','跑车'],
                'rightAnswer': 'SUV',
                'analysis': '奥迪A系列都是属于轿车系列，而Q系列则属于SUV系列。'
            },
            {
                'question': '下列哪项不是奥迪Quattro全时四驱系统的优势',
                'option': ['极高的响应速度','超高的可靠性','超高的耐用性','更多的车型适用性'],
                'rightAnswer': '更多的车型适用性',
                'analysis': '拥有托森中央差速器的奥迪Quattro是一个既能兼顾公路性能又能兼顾通过性能的全时四驱。它不借助任何电子设备，同时通过精妙的纯机械设计来达到这些性能上的需求，所以奥迪Quattro有着极高的响应速度，这给公路行驶带来了很大的好处。此外，它是主动分配动力的，不需要通过传感器和电脑的分析判断，纯机械结构带来的是超高的可靠性和耐用行，这对需要通过性能的SUV是非常有好处的。它的缺点是质量较大，成本较高，而且只能应用在纵置发动机车型。'
            }
        ]
    },{
        "mainname":"CHE",
        "subname":"benchiG500",
        "audioname":"benchiG500.mp3",
        'sz_model':'../models/10_benchiG500_Laya/Conventional/10_benchiG500.lh',
        'sz_bg_model':'../models/benchiG500.png',
        'sz_caption':'奔驰G500',
        'tx_content':`      奔驰是德国汽车品牌，该品牌被认为是世界上最成功的高档汽车品牌之一，其完美的技术水平、过硬的质量标准、推陈出新的创新能力、以及一系列经典轿跑车款式令人称道。奔驰三叉星已成为世界上最著名的汽车及品牌标志之一。
        奔驰G500算是奔驰G系列的旗舰车型。这款纯种越野车装备的是奔驰最新一代的5.0升V8发动机，提供了充足的有力于发挥越野能力的低速大扭矩。同时具有216kw/5500rpm的最大功率和456nm/2800-4000rpm的最大扭矩。机械增压器的装备使得它在近1800rpm时就能爆发出80%的最大扭矩，再加上梯形大梁非独立悬挂和前中后桥三道差速锁（均能100%锁死），使得G500具有强悍的通过能力。另外，内饰也走的是豪华路线，让你感觉不到这是一款纯种的越野车。被誉为“野战军的终极梦想”  `,
        'sz_introd_ado':'',            
        'questionData':[
            {
                'question': '奔驰的G级车是他的',
                'option': ['中档轿、跑车','高档轿、跑车','豪华轿、跑车','SUV越野车'],
                'rightAnswer': 'SUV越野车',
                'analysis': '奔驰车，不但质量无可比拟，而且车系齐全，目前主要生产C级车（中档轿、跑车）、E级车（高档轿、跑车）、S级车（豪华轿、跑车），还有G型车（SUV越野车）。'
            },
            {
                'question': '“梅赛德斯－奔驰(Mercedes-Benz)”的品牌是哪一年开始启用的？',
                'option': ['1902','1926','1972','1979'],
                'rightAnswer': '1926',
                'analysis': '1902年10月，戴姆勒获得了“梅赛德斯”法定使用权，并将“梅赛德斯”作为其新的商标。1926年6月29日，戴姆勒公司和奔驰公司合并，成立了在汽车史上举足轻重的戴姆勒－奔驰公司（Daimler－Benz），从此他们生产的所有汽车都命名为“梅赛德斯－奔驰(Mercedes-Benz)”。'
            }
        ]
    },
    {
        "mainname":"HT",
        "subname":"shuixing",
        "audioname":"shuixing.mp3",
        'sz_model':'../models/27_shuixing_laya/Conventional/27_shuixing.lh',
        'sz_bg_model':'../models/shuixing.png',
        'sz_caption':'水星',
        'tx_content':`      水星是太阳系八大行星最内侧也是最小的一颗行星，也是离太阳最近的行星。中国称为辰星，有着八大行星中最大，比冥王星小的轨道偏心率。它每87.968个地球日绕行太阳一周，而每公转2.01周同时也自转3圈。水星是太阳系内与地球相似的4颗类地行星之一，有着与地球一样的岩石个体。它是太阳系中最小的行星，在赤道的半径是2,439.7公里。水星由大约70%的金属和30%的硅酸盐材料组成，水星的密度是5.427克/cm³，在太阳系中是第二高的，仅次于地球。由于其非常靠近太阳，所以只会出现在凌晨， 称为辰星，或是黄昏出现作为昏星。除非有日食，否则在阳光的照耀下通常是看不见水星的。`,
        'sz_introd_ado':'',                     
        'questionData':[
            {
                'question': '太阳系八大行星最小的一颗是',
                'option': ['水星','金星','地球','火星'],
                'rightAnswer': '水星',
                'analysis': '水星是太阳系八大行星最内侧也是最小的一颗行星，也是离太阳最近的行星。'
            },
            {
                'question': '太阳系八大行星中距离太阳最近的是',
                'option': ['水星','金星','地球','火星'],
                'rightAnswer': '水星',
                'analysis': '水星是太阳系八大行星最内侧也是最小的一颗行星，也是离太阳最近的行星。'
            }
        ]
    },{
        "mainname":"HT",
        "subname":"xinshihao",
        "audioname":"xinshihaoshuixingtanceqi.mp3",
        'sz_model':'../models/28_xinshihao_laya/Conventional/28_xinshihao.lh',
        'sz_bg_model':'../models/xinshihao.png',
        'sz_caption':'信使号水星探测器',
        'tx_content':'      信使号（英文缩写：MESSENGER）是美国国家航空航天局在2004年8月3日发射的探测器，为了研究水星的环境与特性，在2011年进入水星轨道，信使号也是水手10号任务之后人类首次探测水星的计划。“信使”号水星探测器于2004年8月3日搭乘“德尔塔2”型火箭在佛罗里达州卡纳维拉尔角的肯尼迪航天中心点火升空，“信使”号开始了计划中的耗时6年半、飞行79亿公里的探测远征。“信使”号探测器已经围绕水星运行了近4年，这是一次漫长而收获颇丰的旅行，但该探测器最终将耗尽燃料，2015年4月30日下午3点26分（北京时间5月1日凌晨3点26分），“信使号”以撞击水星的方式，结束其探测使命，在水星北极附近留下一个直径大约15米的撞击坑。',
        'sz_introd_ado':'',                 
        'questionData':[
            {
                'question': '水星的第一颗人造卫星是',
                'option': ['水手9号','水手10号','信使号水星探测器','水手11号'],
                'rightAnswer': '信使号水星探测器',
                'analysis': '信使号最后将进入一条近地点为201千米、远地点为15000千米的椭圆轨道绕水星运行，绕行一周为12小时。它将成为水星的第一颗人造卫星，故能对水星整个表面进行拍摄、测绘和遥感考察，而不像水手10号那样只能覆盖水星表面的45%。'
            },
            {
                'question': '第一个探访水星的航天器是',
                'option': ['水手9号','水手10号','信使号水星探测器','水手11号'],
                'rightAnswer': '水手10号',
                'analysis': '水手10号（Mariner 10），是人类设计的首个执行双行星探测任务的飞行器，也是第一个装备图像系统的探测器，它的设计目标是飞越水星和金星两大行星。它是美国“水手计划”中的第10个探测器，也是计划中的最后一个。水手10号以飞掠的方式探测水星与金星，也是第一个探测过水星的航天器。'
            }
        ]
    },{
        "mainname":"HT",
        "subname": "jinxing",
        "audioname":"jinxing.mp3",
        'sz_model':'../models/30_jinxing_laya/Conventional/30_jinxing.lh',
        'sz_bg_model':'../models/jinxing.png',
        'sz_caption':'金星',
        'tx_content':`      金星是太阳系中八大行星之一，是一颗类地行星，因为其质量与地球类似，有时也被人们叫做地球的“姐妹星”，也是太阳系中唯一一颗没有磁场的行星。按离太阳由近及远的次序，是第二颗，距离太阳0.725天文单位。金星是离地球最近的行星（火星有时候会更近）。古罗马人称作维纳斯，中国古代称之为长庚、启明、太白或太白金星，古希腊神话中称为阿佛洛狄特。公转周期是224.71地球日。
        夜空中亮度仅次于月球，排第二，金星要在日出稍前或者日落稍后才能达到亮度最大。它清晨出现在东方天空，被称为“启明”；傍晚处于天空的西侧，被称为“长庚”。
        `,
        'sz_introd_ado':'',             
        'questionData':[
            {
                'question': '太阳系中唯一一颗没有磁场的行星是',
                'option': ['水星','金星','地球','火星'],
                'rightAnswer': '金星',
                'analysis': '金星是太阳系中八大行星之一，是一颗类地行星，因为其质量与地球类似，有时也被人们叫做地球的“姐妹星”，也是太阳系中唯一一颗没有磁场的行星。'
            },
            {
                'question': '离地球最近的行星是',
                'option': ['水星','金星','木星','火星'],
                'rightAnswer': '金星',
                'analysis': '金星是离地球最近的行星（火星有时候会更近）。古罗马人称作维纳斯，中国古代称之为长庚、启明、太白或太白金星，古希腊神话中称为阿佛洛狄特。'
            }
        ]
    },{
        "mainname":"HT",
        "subname": "jinxingkuaiche",
        "audioname":"jinxingkuaiche.mp3",
        'sz_model':'../models/31_jinxingkuaiche_laya/Conventional/31_jinxingkuaiche.lh',
        'sz_bg_model':'../models/jinxingkuaiche.png',
        'sz_caption':'金星快车',
        'tx_content':`      “金星快车”是欧洲首个金星探测器，于2005年11月9日自哈萨克斯坦境内的拜科努尔发射场搭乘“联盟”运载火箭升空。之所以称为金星“快车”，并不是因为它跑得快，而是研制速度快。欧洲空间局在设计“金星快车”时曾利用了“火星快车”和 “罗塞塔”探测器的结构和相当多的仪器。“金星快车”项目提出于2001年，从提出最初构想到探测器准备发射总共只用了4年。正如欧洲空间局金星探测项目领导人顿·马科伊所说的：我们的探测器是名副其实的 “快车”，因为此前还没有任何一个宇宙探测项目进展得如此之快。
        “金星快车”的研发工作耗时4年，造价3亿欧元。 “金星快车”将对金星进行为期486天的探测，主要任务是对神秘的金星大气层进行更精确的探测，分析其化学成分。此外，探测器还将就太阳风对金星大气和磁场的影响进行分析，并观测金星气候变化。
        `,
        'sz_introd_ado':'',                       
        'questionData':[
            {
                'question': '欧洲首次向金星发射的探测器是',
                'option': ['金星快车','水手10号','金星7号','金星哈雷探测器'],
                'rightAnswer': '金星快车',
                'analysis': '2005年11月9日，金星快车自哈萨克斯坦境内的拜科努尔发射场搭乘“联盟”运载火箭升空。这是欧洲首次向金星发射探测器，也是十多年来首次有人类探测器再次探访金星。'
            },
            {
                'question': '第一个登录金星的探测器是',
                'option': ['金星快车','水手10号','金星7号','金星哈雷探测器'],
                'rightAnswer': '金星7号',
                'analysis': '1970年前苏联发射的金星7号探测器是人类第一个登陆金星的探测器，也是除月球之外人类发射到其它星球上的第一个探测器。它在金星表面“存活”了仅23分钟，随后被巨大的金星大气压力所支解。'
            }
        ]
    },{
        "mainname":"HT",
        "subname": "diqiu",
        "audioname":"diqiu.mp3",
        'sz_model':'../models/20_diqiu_laya/Conventional/20_diqiu.lh',
        'sz_bg_model':'../models/diqiu.png',
        'sz_caption':'地球',
        'tx_content':`      地球是太阳系八大行星之一，按离太阳由近及远的次序排为第三颗，也是太阳系中直径、质量和密度最大的类地行星，距离太阳1.5亿公里。地球自西向东自转，同时围绕太阳公转。现有40~46亿岁， 它有一个天然卫星——月球，二者组成一个天体系统——称为地月系统。46亿年以前起源于原始太阳星云。地球赤道半径6378.137千米，极半径6356.752千米，平均半径约6371千米，赤道周长大约为40076千米，呈两极稍扁赤道略鼓的不规则的椭圆球体。地球表面积5.1亿平方公里，其中71%为海洋，29%为陆地，在太空上看地球呈蓝色。
        地球内部有核、幔、壳结构，地球外部有水圈、大气圈以及磁场。地球是目前宇宙中已知存在生命的唯一的天体，是包括人类在内上百万种生物的家园。
        地球的陆地主要在北半球，有五个大陆，分别为：欧亚大陆、非洲大陆、美洲大陆、澳大利亚大陆和南极大陆，另个还有很多岛屿。主要分为七大洲，分别为：亚洲、欧洲、北美洲、南美洲、非洲、大洋洲、南极洲，大洋则包括太平洋、大西洋、印度洋，北冰洋四个大洋及其附属海域。海岸线共35.6万千米。
        `,
        'sz_introd_ado':'',                  
        'questionData':[                  
            {
                'question': '地球距离太阳的距离大概是太阳直径的多少倍？',
                'option': ['10','100','500','1000'],
                'rightAnswer': '100',
                'analysis': '地球与太阳的距离约1.5亿公里，太阳直径约140万公里，由此计算，太阳到地球的距离是太阳直径100余倍。 '
            },
            {
                'question': '太阳的直径大概是地球直径的多少倍？',
                'option': ['10','100','500','1000'],
                'rightAnswer': '100',
                'analysis': '地球直径约1.3万公里，太阳直径约140万公里，由此计算，太阳直径是地球直径的100余倍。'
            }
        ]
    },{
        "mainname":"HT",
        "subname":"tongxunweixing",
        "audioname":"diqiutongxinweixing.mp3",
        'sz_model':'../models/09_tongxunweixing_laya/Conventional/09_tongxunweixing.lh',
        'sz_bg_model':'../models/tongxunweixing.png',
        'sz_caption':'地球通信卫星',
        'tx_content':`      通信卫星是用作无线电通信中继站的人造地球卫星，是卫星通信系统的空间部分。一般由卫星结构、电源系统、温控系统、姿控系统、天线系统、转发器系统等组成。通信卫星转发无线电信号，实现卫星通信地球站（含手机终端）之间或地球站与航天器之间的通信。通信卫星按轨道的不同分为地球静止轨道通信卫星、大椭圆轨道通信卫星、中轨道通信卫星和低轨道通信卫星；按服务区域不同分为国际通信卫星、区域通信卫星和国内通信卫星；按用途的不同分为军用通信卫星、民用通信卫星和商业通信卫星；按通信业务种类的不同分为固定通信卫星、移动通信卫星、电视广播卫星、海事通信卫星、跟踪和数据中继卫星；按用途多少的不同分为专用通信卫星和多用途通信卫星。
        一颗地球静止轨道通信卫星大约能够覆盖40%的地球表面，使覆盖区内的任何地面、海上、空中的通信站能同时相互通信。在赤道上空等间隔分布的3颗地球静止轨道通信卫星可以实现除两极部分地区外的全球通信。通信卫星是世界上应用最早、应用最广的卫星之一，美国、前苏联/俄罗斯和中国等众多国家都发射了通信卫星。
        `,
        'sz_introd_ado':'',                    
        'questionData':[                           
            {
                'question': '最少几颗地球通信卫星可以实现除南北极之外的全球通信？',
                'option': ['1','2','3','4'],
                'rightAnswer': '3',
                'analysis': '地球通信卫星位于36000 公里的高空，所以它的“投递”覆盖面特别大，一颗卫星就可以负责 1/3地球表面的通信。如果在地球静止轨道上均匀地放置三颗通信卫星，便可以实现除南北极之外的全球通信。'
            },
            {
                'question': '中国的第一颗通信卫星是',
                'option': ['东方红一号','东方红二号','东方红二号甲','东方红三号'],
                'rightAnswer': '东方红二号',
                'analysis': '1984年1月29日，我国发射了第一颗东方红二号通信卫星，卫星采用自旋稳定方式，贴片式太阳能电池组，喇叭口型单波束天线，2个C波段卫星通信转发器。由于没有进入预定轨道，只进行了有限的通信、广播、电视传输试验。'
            },
        ]
    },{
        "mainname":"HT",
        "subname": "kaipule",
        "audioname":"kaipuletaikongwangyuanjing.mp3",
        'sz_model':'../models/32_kaipule_laya/Conventional/32_kaipule.lh',
        'sz_bg_model':'../models/kaipule.png',
        'sz_caption':'开普勒太空望远镜',
        'tx_content':`      开普勒太空望远镜又译为开普勒空间望远镜，是世界首个用于探测太阳系外类地行星的飞行器，于美国东部时间2009年3月6日22时49分57秒465毫秒（北京时间7日11时49分57秒465毫秒），从佛罗里达州卡纳维拉尔角空军基地17-B发射台发射升空，是美国国家航空航天局设计来发现环绕着其他恒星之类地行星的太空望远镜。使用NASA发展的太空光度计，在绕行太阳的轨道上，观测10万颗恒星的光度，检测是否有行星凌星的现象（以凌日的方法检测行星）。为了尊崇德国天文学家约翰内斯·开普勒，这个任务被称为开普勒太空望远镜。
        2013年5月，开普勒空间望远镜的反应轮发生重大故障，无法设定望远镜方向，正常的观测工作基本停止。在经过数个月的努力后，美国航天局于8月15日宣布放弃修复“开普勒”。“开普勒”由此结束搜寻太阳系外类地行星的主要任务，但它仍可能被用于其他科研工作。
        2018年7月，由于燃料即将耗尽，开普勒已开启休眠模式，休眠时间将持续到2018年8月初。2018年10月30日，美国航天局宣布，开普勒太空望远镜耗尽燃料并正式退役。
        `,
        'sz_introd_ado':'',                  
        'questionData':[
            {
                'question': '开普勒太空望远镜的退役时间在',
                'option': ['2013年','2015年','2016年','2018年'],
                'rightAnswer': '2018年',
                'analysis': '2013年5月，开普勒空间望远镜的反应轮发生重大故障，无法设定望远镜方向，正常的观测工作基本停止。在经过数个月的努力后，美国航天局于8月15日宣布放弃修复“开普勒”。“开普勒”由此结束搜寻太阳系外类地行星的主要任务，但它仍可能被用于其他科研工作。2018年7月，由于燃料即将耗尽，开普勒已开启休眠模式，休眠时间将持续到2018年8月初。2018年10月30日，美国航天局宣布，开普勒太空望远镜耗尽燃料并正式退役。'
            },
            {
                'question': '世界首个用于探测太阳系外类地行星的飞行器是',
                'option': ['哈勃空间望远镜','康普顿太空望远镜','开普勒太空望远镜','红外巡天望远镜(WFIRST)'],
                'rightAnswer': '开普勒太空望远镜',
                'analysis': '        开普勒太空望远镜（KEPLER）又译为开普勒空间望远镜，是世界首个用于探测太阳系外类地行星的飞行器，于美国东部时间2009年3月6日22时49分57秒465毫秒（北京时间7日11时49分57秒465毫秒），从佛罗里达州卡纳维拉尔角空军基地17-B发射台发射升空。'
            }
        ]
    },{
        "mainname":"CHE",
        "subname": "daoqikuishe",
        "audioname":"daoqikuishe.mp3",
        'sz_model':'../models/11_daoqikuishe_Laya/Conventional/11_daoqikuishe.lh',
        'sz_bg_model':'../models/daoqikuishe.png',
        'sz_caption':'道奇蝰蛇',
        'tx_content':`      道奇“蝰蛇”跑车系列诞生于1989年，是克莱斯勒公司收购了道奇兄弟公司后的惊艳作品。这一系列车型堪称美式超级跑车的代表，可谓是性价比最高的超级跑车。车如其名，从正面看，“蝰蛇”的车头就像张大嘴的蛇头一般，车大灯似乎在对人怒目而视，极具攻击性。另外，“蝰蛇”的设计者惯以赛车的操控水平为追求目标，所以将它的车身和轮胎打造得又宽又矮，呈现出一种蹲伏状的形态，让人可以在启动之前去尽情想象它的力量与速度。`,
        'sz_introd_ado':'',         
        'questionData':[
            {
                'question': '道奇蝰蛇的车重1535公斤，发动机是',
                'option': ['3.6升的V6','3.6升的V8','5.5升的V10','8.0升的V10'],
                'rightAnswer': '8.0升的V10',
                'analysis': '蝰蛇是继承美式跑车传统的经典范例，将大排量进行到底，轻量化的车身搭配大马力高扭矩引擎，带来非常极端的功率质量比和近乎原始的操控感。它体重只有1535公斤，但它的发动机却是有8.0升排量的V10。不但3.6升的911在它面前只能当个小弟弟，就连5.7升的魔鬼和5.5升的法拉利也得俯首称臣。在3700转/分的转速上，道奇V10能挤出664牛顿·米的扭矩，足够载重货车用的。'
            },
            {
                'question': '蝰蛇的品牌目前属于',
                'option': ['克莱斯勒公司','道奇','SRT团队','福特公司'],
                'rightAnswer': 'SRT团队',
                'analysis': '道奇蝰蛇（Dodge Viper）是克莱斯勒公司收购了道奇兄弟公司后在1989年推出的超级跑车系列。在2012年的纽约车展上，SRT发布了新一代的SRT Viper，这个时候蝰蛇这个旗舰产品已经不属于克莱斯勒了，而是被SRT团队所买下，因此全称变为2013 SRT 蝰蛇。'
            }
        ]
    },{
        "mainname":"CHE",
        "subname": "luhulanshengjiguang",
        "audioname":"luhulansheng.mp3",
        'sz_model':'../models/13_luhulanshengjiguang_laya/Conventional/13_luhulanshengjiguang.lh',
        'sz_bg_model':'../models/luhulanshengjiguang.png',
        'sz_caption':'路虎揽胜极光',
        'tx_content':`      路虎公司以四驱车而举世闻名，自创始以来就始终致力于为其驾驶者提供不断完善的四驱车驾驶体验。在四驱车领域中，路虎公司不仅拥有先进的核心技术，而且充满了对四驱车的热情：他是举世公认的权威四驱车革新者。尽管路虎在不断改进产品，但它始终秉承其优良传统就是将公司价值与精益设计完美的结合。 
        揽胜极光是路虎品牌中车身最为紧凑的SUV车型。作为路虎LRX概念车的量产版本，其定位略高于神行者系列。路虎Evoque在2010年12月的广州车展上全球首发，并确定了“揽胜极光”这一中文名称。路虎揽胜极光于2011年下半年正式进入中国市场，普通版售价为52.80~63.80万，分为三门版和五门版。此后，路虎汽车公司在2012年推出了维多利亚限量版极光车型，动力性能与普通版本无异，而内饰材质奢华典雅，售价为98.89万
        揽胜极光搭载的是一台带有直喷技术的涡轮增压2.0T Si4发动机，最大动力输出达到了240马力，与之配备的是AW F-21六速自动变速箱。同时，该车配备了MagneRide自适应动态悬挂和全时四驱，全地形反馈适应系统保证了它一流的越野性能，称之为—“终极陆地探险家”
        `,
        'sz_introd_ado':'',             
        'questionData':[
            {
                'question': '路虎的品牌诞生于',
                'option': ['1901年','1921年','1948年','1980年'],
                'rightAnswer': '1948年',
                'analysis': ' 1948年战后，第一款路虎诞生于英国。这是一款简单、新颖的铝制工作车。这是由英国Rover汽车公司的Spencer和Maurice Wilks兄弟制造出的一款新车型，完美实现了简单实用性与稳定性的结合。这款车很快取得了巨大成功，到20世纪50年代中期，路虎的名字已成为耐用性和出色越野性能的代名词。无论是军方、从事农业的客户，还是要求苛刻的急救服务行业，都赞叹于路虎的完美品质。当时英国首相温斯顿·丘吉尔驾驶的就是路虎。'
            },
            {
                'question': '路虎最高端的车系是：',
                'option': ['路虎揽胜(Range Rover)','路虎发现(LandRover Discovery)','路虎卫士(LandRover Defender )','路虎神行者(FreeLander)'],
                'rightAnswer': '路虎揽胜(Range Rover)',
                'analysis': '路虎揽胜（Range Rover），当今世界顶级四轮驱动豪华SUV，是路虎汽车最高端的车系。路虎揽胜可以说是豪华SUV的始祖，从1970年路虎推出第一代揽胜至今的30多年中，它始终是SUV中最高端车型的代表，也一直是四轮驱动车领域的最高标准。无论是穿行崎岖泥泞的山间还是去歌剧院等正式场合，Range Rover同样胜任有余。'
            }
        ]
    },{
        "mainname":"CHE",
        "subname": "baomai8",
        "audioname":"baomai8.mp3",
        'sz_model':'../models/47_baomai8_laya/Conventional/47_baomai8.lh',
        'sz_bg_model':'../models/baomai8.png',
        'sz_caption':'宝马i8',
        'tx_content':`      宝马i8是一款混合动力的双门超级跑车，全新宝马i8采用了动感的前保险杠和经典的散热格栅设计，传承了宝马一贯的家族理念。
        宝马i8采用了高性能的混合动力系统，突出了车辆超强的动力性能。全新宝马i8所使用的插入式混合动力系统由两台电动机和一台涡轮增压汽油发动机构成，最高输出功率345马力，最大扭矩800牛米。其中，1.5升排量三缸汽油发动机使用了燃油直喷和可变进气涡轮增压技术，将动力输出至车辆的后轮。两台电动机将动力传递至前轮。在强劲动力的驱动下，从静止加速到100公里每小时仅需4.8秒，最高车速在电子装置的限制下为250公里每小时，而且百公里平均油耗仅为3.76升。另外，全新宝马i8还可以支持纯电力驱动方式，从而实现真正意义上的零排放。
        `,
        'sz_introd_ado':'',                      
        'questionData':[
            {
                'question': '宝马i8的百公里油耗可到',
                'option': ['3.76升','5.56升','8.86升','12.36升'],
                'rightAnswer': '3.76升',
                'analysis': '全新宝马i8所使用的插入式混合动力系统由两台电动机和一台涡轮增压汽油发动机构成，最高输出功率345马力，最大扭矩800牛米。其中，1.5升排量三缸汽油发动机使用了燃油直喷和可变进气涡轮增压技术，将动力输出至车辆的后轮。两台电动机将动力传递至前轮。在强劲动力的驱动下，从静止加速到100公里每小时仅需4.8秒，最高车速在电子装置的限制下为250公里每小时，而且百公里平均油耗仅为3.76升。'
            },
            {
                'question': '宝马i8的上市时间是',
                'option': ['2009年','2012年','2014年','2017年'],
                'rightAnswer': '2014年',
                'analysis': '按照宝马的规划，全新宝马i8量产车型将会在2013年中期开始在位于莱比锡的工厂正式投产，并将在2014年初上市销售。2014年9月21日，宝马i8在中国正式上市。'
            }
        ]
    },{
        "mainname":"CHE",
        "subname":"bmz8",
        "audioname":"baomaZ8.mp3",
        'sz_model':'../models/08_bmz8_laya/Conventional/08_bmz8.lh',
        'sz_bg_model':'../models/bmz8.png',
        'sz_caption':'宝马Z8',
        'tx_content':`      宝马Z8是宝马品牌的一款跑车车型，车身重1660kg，采用前置后驱。外观设计独树一帜。颀长的发动机罩、宽大的车轮，还有车身两侧动感十足的排风口，无不令人回忆起那“美好的旧日时光”。
        宝马Z8全部采用了现代顶尖的汽车技术，配备性能卓越的V8运动型发动机，这款发动机因装备新型宝马M5而盛名远播。此动力单元在最初就是针对两种不同概念的汽车而开发的。其排量达5升，发动机6600转/分钟时，最大输出功率达到400马力(294千瓦)，最大扭矩为500牛顿·米(369磅·英尺)，可以保证在任何发动机转速下都拥有充足的动力储备。另外，Z8的制动性能也同样突出；Z8以100公里/小时行驶时，只需2.5秒便可完全停稳。Z8的底盘和悬架也主要采用了铝合金材料。前桥采用了一种全新的弹簧支撑装置，转向装置为精确的齿轮齿条式，后桥为整体式设计，以确保对横向和纵向力进行最优处理。专门为Z8设计的轻合金轮独一无二，是Z8区别于其它车型的又一超凡特质。Z8的前轮胎尺寸为245/45R18w，后轮胎为275/40R18w，在轮胎发生故障时仍可飞奔，这是Z8无与伦比的路感的可靠保证。
        `,
        'sz_introd_ado':'',        
        'questionData':[
            {
                'question': '宝马的Z系列代表那类车',
                'option': ['入门级跑车','SUV车系','电动及混合动力系列','高性能与跑车版本'],
                'rightAnswer': '入门级跑车',
                'analysis': '宝马的车系有1、2、3、4、5、6、7、i、M、X、Z等几个系列。其中，1系是小型汽车，2系是沱小型轿跑，3系是中型汽车，4系是中型轿跑（含敞篷），5系是中大型汽车，6系是中大型轿跑（含敞篷），7系是豪华D级车，i系是宝马电动车以及混合动力系列，M是宝马的高性能与跑车版本，X系是宝马特定的SUV（运动型多功能汽车）车系，宝马Z系是宝马的入门级跑车。量产版的宝马4系基本就是由4系Coupe概念车转化而来，接替原3系Coupe。'
            },
            {
                'question': 'BMW Z8的制动性能突出，从100公里/小时到完全停稳需要',
                'option': ['2秒','2.5秒','3秒','3.5秒'],
                'rightAnswer': '2.5秒',
                'analysis': 'Z8的制动性能也同样突出；Z8以100公里/小时行驶时，只需2.5秒便可完全停稳。'
            }
        ]
    },{
        "mainname":"CHE",
        "subname":"bmx1",
        "audioname":"baomaX1.mp3",
        'sz_model':'../models/09_bmx1_Laya/Conventional/09 bmx1.lh',
        'sz_bg_model':'../models/bmx1.png',
        'sz_caption':'宝马X1',
        'tx_content':`      宝马X1是宝马紧凑型的SUV车型。2009年7月上市。外观方面，宝马X1正面看上去很像X3的中期改款，但是翼子板以后的线条拥有了独特的设计，加之尾部线条更加硬朗，这赋予了X1一定的Offroad通过性，更加紧凑的车型也是X1的重要标志。
        内饰方面有了很大的突破。虽然有明显的宝马风格，但是细比较一下X1采用了大量的新元素，尤其是中控方面的多线条风格，凸显了宝马紧凑型SUV的活力。动力方面，宝马X1搭载的是排量2.0至3.0的L4/L6发动机。
        `,
        'sz_introd_ado':'',
         
        'questionData':[
            {
                'question': '宝马的X系列代表那类车',
                'option': ['入门级跑车','SUV车系','电动及混合动力系列','高性能与跑车版本'],
                'rightAnswer': 'SUV车系',
                'analysis': '宝马的车系有1、2、3、4、5、6、7、i、M、X、Z等几个系列。其中，1系是小型汽车，2系是沱小型轿跑，3系是中型汽车，4系是中型轿跑（含敞篷），5系是中大型汽车，6系是中大型轿跑（含敞篷），7系是豪华D级车，i系是宝马电动车以及混合动力系列，M是宝马的高性能与跑车版本，X系是宝马特定的SUV（运动型多功能汽车）车系，宝马Z系是宝马的入门级跑车。量产版的宝马4系基本就是由4系Coupe概念车转化而来，接替原3系Coupe。'
            },
            {
                'question': '宝马X1的上市时间是',
                'option': ['2008','2009','2011','2012'],
                'rightAnswer': '2009',
                'analysis': '宝马X1是宝马紧凑型的SUV车型。2009年7月上市。'
            }
        ]
    },{
        "mainname":"CHE",
        "subname": "SUV",
        "audioname":"jeepSUV.mp3",
        'sz_model':'../models/02_SUV_laya/Conventional/02_JEEP_mumaren.lh',
        'sz_bg_model':'../models/SUV.png',
        'sz_caption':' SUV',
        'tx_content':`      SUV是指运动型实用汽车，不同于可在崎岖地面使用的ORV越野车（Off-Road Vehicle）；SUV全称是sport utility vehicle，或suburban utility vehicle，即城郊实用汽车，是一种拥有旅行车般的空间机能，配以货卡车的越野能力的车型。SUV的特点是强动力、越野性、宽敞舒适及良好的载物和载客功能，也有人说，SUV是豪华轿车的舒适精细加上越野车的本性。SUV是轿车与越野车的混血后裔，与其祖先相比，SUV如虎添翼。
        越野车的最大特点是通过能力较强，同时也具有一定的载货能力，但运动性、舒适性并不突出；而把越野车的这些不足加强后，就可称之为SUV。既具备了越野车的功能，又能在城市中行驶，不失风范，通俗点就是能在城市中开的越野车。SUV作为都市新兴购车族偏爱的车型，已经成为近几年汽车市场增长的主力。SUV的发展虽然经历了高低起伏的几个阶段，但作为汽车市场重要的一支力量，SUV市场竞争尚未充分，无论是从产品自身还是厂家对市场的开发，市场容量还远未到达极限，依然有很大的提升空间。
        在豪华车领域的SUV里，大家比较熟知的有凯迪拉克XT5、SRX，奥迪Q系列，宝马X系列，奔驰G、GLK、ML系列，雷克萨斯GX、LX、RX系列，保时捷卡宴，大众途锐，英菲尼迪QX系列，讴歌MDX、ZDX、RDX，路虎揽胜、神行者等等。国产SUV，以性价比高而著称，其中荣威RX5，哈弗H6，长安CS75更是作为自主SUV的代表。
        SUV和纯正的越野车有一个本质区别，即是否采用的是承载式车身结构。其次，还要看是否安装有差速锁装置。但是SUV车型和越野车越来越难以区分，越野车也在舒适性上有所提升，个别的SUV也有采用非承载式车身和差速锁的。其实，只要看它们的用途，就很容易分辨清楚：越野车主要是行驶在非铺装的路面，而SUV主要是行驶在城市道路上，对于非铺装的路面并没有多少行驶能力。
        `,
        'sz_introd_ado':'',                  
        'questionData':[
            {
                'question': 'Jeep牧马人是哪家汽车制造企业的产品？',
                'option': ['日本丰田','中国北汽','美国克莱斯勒','美国福特'],
                'rightAnswer': '美国克莱斯勒',
                'analysis': '克莱斯勒汽车公司（Chrysler Corporation），美国第三大汽车制造企业。公司总部设在密歇根州海兰德帕克。克莱斯勒公司以经营汽车业务为主，主要生产道奇、顺风、克莱斯勒和Jeep等品牌的汽车。克莱斯勒公司作为Jeep的鼻祖，单独拥有这一注册商标。因此“不是所有吉普都叫Jeep”。'
            },
            {
                'question': 'Jeep最高端的子品牌是哪个？',
                'option': [' 牧马人(Wrangler)','大切诺基(Grand Cherokee)','大指挥官(Grand Commander)','指南者 (Compass)'],
                'rightAnswer': '大切诺基(Grand Cherokee)',
                'analysis': '按照Jeep 2018年产品规划蓝图，大切诺基 (Grand Cherokee)是吉普家族的旗舰产品，定位在E级。自由光(Cherokee)和大指挥官(Grand Commander)定位在D级，指南者 "Compass"和牧马人(Wrangler)定位在C级，自由客 "RENNEGADE"定位在B级。'
            }
        ]
    },{
        "mainname":"CHE",
        "subname":"jiakechong",
        "audioname":"jiakechong.mp3",
        'sz_model':'../models/42_jiakechong_laya/Conventional/42_jiakechong.lh',
        'sz_bg_model':'../models/jiakechong.png',
        'sz_caption':'甲壳虫',
        'tx_content':`      甲壳虫是汽车历史上最令人感叹的成功案例，它源于希特勒的一个小项目，当时他命令杰出的机械工程师Ferdinand Porsche为德国人设计一款造价低廉的汽车。最后，该车在战后开始生产，此时英国军队已经占领了德国。其生产在德国持续到1978年，敞篷车持续到1980年，但是在拉丁美洲、墨西哥都一直在生产。到2003年为止，总计有2100万辆甲壳虫出产，创造了汽车历史上单款汽车的记录。
        甲壳虫的设计使得制造成本低廉，很适合20世纪30年代德国的路况，更适合没有经验的新司机驾驶。空冷发动机机械构造简单，不存在发动机开锅的情况；低功率输出保证其可靠性，后置发动机省去了中间轴，进而减小了后轮驱动汽车的整车质量。合金发动机也降低了车身重量，空气动力学车身设计意味着在希特勒时期的新高速公路上行驶更加自如。柔软的扭杆弹簧悬架和大车轮使其在德国恶劣的乡村路上和街道的鹅卵石路面都行走自如。
        `,
        'sz_introd_ado':'',                    
        'questionData':[
            {
                'question': '汽车历史上单款汽车生产量的记录是',
                'option': ['1000万辆','1100万辆','2000万辆','2100万辆'],
                'rightAnswer': '2100万辆',
                'analysis': '甲壳虫是汽车历史上最令人感叹的成功案例，它源于希特勒的一个小项目，当时他命令杰出的机械工程师Ferdinand Porsche为德国人设计一款造价低廉的汽车。最后，该车在战后开始生产，此时英国军队已经占领了德国。其生产在德国持续到1978年，敞篷车持续到1980年，但是在拉丁美洲、墨西哥都一直在生产。到2003年为止，总计有2100万辆甲壳虫出产，创造了汽车历史上单款汽车的记录。'
            },
            {
                'question': '新甲壳虫的生产时间始于',
                'option': ['1978年','1981年','1998年','2003年'],
                'rightAnswer': '1998年',
                'analysis': '1998年，大众公司推出了其全新打造的最新款甲壳虫汽车。除了外形和仪表盘和从前相近，新甲壳虫由以前的后轮驱动方式，改为了前轮驱动方式，发动机也由风冷式改成了液冷式，安全设备新添了防抱死制动系统和侧面安全气囊，其他配置还有空调、AM/FM收录机/音响系统、电动反光镜等。尽管相对于紧凑型微型车来说，甲壳虫价格略显昂贵，但它带给人们的不仅是车型本身，同时还有品牌传承多年的“甲壳虫文化”。'
            }
        ]
    },
    {
        
        "mainname":"HT",
        "subname": "CloudSat",
        "audioname":"qixiangyaoganweixing.mp3",
        'sz_model':'../models/10_CloudSat_laya/Conventional/10_CloudSat.lh',
        'sz_bg_model':'../models/CloudSat.png',
        'sz_caption':' CloudSat气象遥感卫星',
        'tx_content':`      云体现着不同尺度天气系统发生、发展和消亡的过程。云还通过反射太阳辐射和阻止地球发射辐射，维持着全球能量平衡。1960年气象卫星的出现，揭开了从浩瀚太空，俯视千变万化云系的历史。气象卫星云图的获取，加深了人们对天气、气候变化过程的认识，推进了大气科学的发展，当前应用最广的微波云雷达CPR装载在美国发射的CloudSat卫星上。它所积累的观测资料在云结构分析与研究方面发挥了重要作用。
        CloudSat卫星作为卫星集群的一员，于2006年4月28日发射成功。CloudSat卫星的主要仪器由美国航空航天局喷气动力实验室和加拿大航天局共同研制，美国鲍尔航天技术公司负责卫星主体的建造、测试和组装，并执行CloudSat卫星的发射和最初的入轨测试。
        `,
        'sz_introd_ado':'',                     
        'questionData':[
            {
                'question': '哪颗气象卫星首次提供全球的云观测？',
                'option': ['CloudSat气象遥感卫星','风云一号','流星一号','诺阿六号'],
                'rightAnswer': 'CloudSat气象遥感卫星',
                'analysis': 'CloudSat卫星的成功发射首次提供云特征的全球观测，这些云特征对理解云对天气和气候的影响非常重要。'
            },
            {
                'question': 'CloudSat卫星是哪国研制的？',
                'option': ['美国','美国和加拿大','前苏联','中国'],
                'rightAnswer': '美国和加拿大',
                'analysis': 'CloudSat卫星的主要仪器由美国航空航天局喷气动力实验室和加拿大航天局共同研制，美国鲍尔航天技术公司负责卫星主体的建造、测试和组装，并执行CloudSat卫星的发射和最初的入轨测试。'
            }
        ]
    },{
        "mainname":"HT",
        "subname": "habo",
        "audioname":"habokongjianwanyuanjing.mp3",
        'sz_model':'../models/18_habo_laya/Conventional/18_habo.lh',
        'sz_bg_model':'../models/habo.png',
        'sz_caption':'哈勃空间望远镜',
        'tx_content':`      哈勃空间望远镜（英语：Hubble Space Telescope，缩写：HST），是以著名天文学家、美国芝加哥大学天文学博士爱德温·哈勃为名。在地球轨道上并且围绕地球的太空空间望远镜，它于1990年4月24日在美国肯尼迪航天中心由“发现者”号航天飞机成功发射。哈勃望远镜接收地面控制中心（美国马里兰州的霍普金斯大学内）的指令并将各种观测数据通过无线电传输回地球。由于它位于地球大气层之上，因此获得了地基望远镜所没有的好处：影像不受大气湍流的扰动、视相度绝佳，且无大气散射造成的背景光，还能观测会被臭氧层吸收的紫外线。于1990年发射之后，已经成为天文史上最重要的仪器。
        2019年5月，哈勃太空望远镜科学家公布了最新的宇宙照片——“哈勃遗产场”(HLF)，这是迄今最完整最全面的宇宙图谱，由哈勃在16年间拍摄的7500张星空照片拼接而成，包含约265000个星系，其中有些已至少133亿岁“高龄”，对其进行研究有助于科学家深入了解更早的宇宙历史。 
        `,
        'sz_introd_ado':'',                     
        'questionData':[
            {
                'question': '哈勃空间望远镜的接班人是',
                'option': ['红外巡天望远镜(WFIRST)','詹姆斯·韦伯太空望远镜','康普顿太空望远镜','钱德拉X射线太空望远镜'],
                'rightAnswer': '詹姆斯·韦伯太空望远镜',
                'analysis': '詹姆斯·韦伯望远镜是哈勃太空望远镜的继任者，将成为下一代空间天文台。它将是有史以来建造的最强大的太空望远镜，将提供宇宙中形成的第一个星系的图像，并探索遥远恒星周围的行星。这是美国宇航局、欧洲航天局和加拿大航天局的一个联合项目。'
            },
            {
                'question': '迄今最完整最全面的宇宙图谱是由()拍摄的照片拼接而成的',
                'option': ['开普勒太空望远镜','哈勃空间望远镜','康普顿太空望远镜','詹姆斯·韦伯太空望远镜'],
                'rightAnswer': '哈勃空间望远镜',
                'analysis': '2019年5月，哈勃太空望远镜科学家公布了最新的宇宙照片——“哈勃遗产场”(HLF)，这是迄今最完整最全面的宇宙图谱，由哈勃在16年间拍摄的7500张星空照片拼接而成。'
            }
        ]
    },{
        "mainname":"HT",
        "subname":"hongwaixuntian",
        "audioname":"hongwaixuntianwangyuanjing.mp3",
        'sz_model': '../models/19_hongwaixuntian_laya/Conventional/19_hongwaixuntian.lh',
        'sz_bg_model':'../models/hongwaixuntian.png',
        'sz_caption':'红外巡天望远镜',
        'tx_content':`      红外巡天望远镜是由NASA和美国各地的天文学家共同设计，红外巡天望远镜将可以观察到比哈勃更大的宇宙空间，其观察范围是哈勃可观察范围的100倍。据NASA表示，红外巡天望远镜更宽的视野将帮助科学家揭开暗能量，暗物质的奥秘，探索宇宙。红外巡天望远镜将被用来寻找太阳系外适合生命蓬勃发展的行星.。据NASA Exoplanet档案显示，自天文学家开始搜索以来，已发现了3917颗确认的系外行星。新的研究估计，红外巡天望远镜可以识别出太阳系以外的1400颗行星，包括大约100颗质量与地球相似或更低的行星。`,
        'sz_introd_ado':'',                       
        'questionData':[
            {
                'question': 'NASA计划发射（），接棒开普勒望远镜。',
                'option': ['红外巡天望远镜(WFIRST)','哈勃空间望远镜','詹姆斯·韦伯太空望远镜','钱德拉X射线太空望远镜'],
                'rightAnswer': '红外巡天望远镜(WFIRST)',
                'analysis': 'WFIRST(Wide Field Infrared Survey Telescope)宽场红外巡天望远镜可能发现的行星将比迄今为止发现的大多数行星离自己的恒星更远。它的观测任务将以开普勒太空望远镜的工作为基础，后者已经在太阳系外发现了2600多颗行星，其观测任务已于2018年10月30日结束。'
            },
            {
                'question': '红外巡天望远镜(WFIRST)的观测范围可以达到哈勃望远镜的多少倍？',
                'option': ['2','10','100','1000'],
                'rightAnswer': '100',
                'analysis': '红外巡天望远镜是由NASA和美国各地的天文学家共同设计，红外巡天望远镜将可以观察到比哈勃更大的宇宙空间，其观察范围是哈勃可观察范围的100倍。'
            }
        ]
    },{
        "mainname":"HT",
        "subname":"yueqiu",
        "audioname":"yueqiu.mp3",
        'sz_model':'../models/21_yueqiu_laya/Conventional/21_yueqiu.lh',
        'sz_bg_model':'../models/yueqiu.png',
        'sz_caption':'月球',
        'tx_content':`      月球可能形成于约45亿年前，是太阳系中第五大的卫星。古时又称太阴、玄兔、婵娟、玉盘，是地球的卫星，人类能肉眼所见，也称为月亮。月球直径大约是地球的四分之一，质量大约是地球的八十一分之一。月球是地球已知的质量最大的卫星，月球表面布满了由小天体撞击形成的撞击坑。月球与地球的平均距离约38.44万千米，大约是地球直径的30倍。
        月球正面大量分布着由暗色的火山喷出的玄武岩熔岩流充填的巨大撞击坑，形成了广阔的平原，称为“月海”，实际上“月海”中一滴水也没有。月海的外围和月海之间夹杂着明亮的、古老的斜长岩高地和显目的撞击坑。它是天空中除太阳之外最亮的天体，尽管它呈现非常明亮的白色，但其表面实际很暗，本身并不发光，只反射太阳光，反射率仅略高于旧沥青。由于月球上没有大气，再加上月面物质的热容量和导热率又很低，因而月球表面昼夜的温差很大。
        `,
        'sz_introd_ado':'',                        
        'questionData':[
            {
                'question': '人类登录过的第一个地外天体是',
                'option': ['水星','金星','火星','月球'],
                'rightAnswer': '月球',
                'analysis': '月球是第一个人类曾经登陆过的地外天体。1969年美国的阿波罗-11号实现了人类首次载人登月，相继阿波罗-12、14、15、16和17号实现载人登月，一共有12名美国宇航员登上月球开展科学考察、采集月球样品和埋设长期探测月球的科学仪器。'
            },
            {
                'question': '月球与地球的距离大概是地球直径的多少倍？',
                'option': ['10','30','50','100'],
                'rightAnswer': '30',
                'analysis': '月球与地球的平均距离约38.44万千米，大约是地球直径的30倍'
            }
        ]
    },{
        "mainname":"HT",
        "subname":"yueqiu3",
        "audioname":"yueqiu3haotanceqi.mp3",
        'sz_model': '../models/26_yueqiu3_laya/Conventional/26_yueqiu3.lh',
        'sz_bg_model':'../models/yueqiu3.png',
        'sz_caption':'月球3号探测器',
        'tx_content':`      月球3号探测器是苏联于1959年10月4日发射的无人月球探测器。它的主要任务是揭开月球背面的神秘面纱，因为它的主要任务是去揭开月球背面的神秘面纱，所以对其发射时间和飞行轨道都作了精心安排，也就是它没有直接快速地飞向月球，而是在经过较长时间的飞行后缓慢地绕到月球背面，在距离月球6200公里处通过，而此时太阳恰好就在探测器的后面，并且还照亮着远离地球一侧的月面，从而能使“月球3号”拍摄到人类不曾见到的月球背面景象。它是世界上第一个拍得月球背面照片的航天器。同时也是是苏联“月球计划”的第二代第三型号的第一颗探测器，于1959年10月4日发射。1959年10月7日，月球3号在飞过月球背面时发回了29祯图像，覆盖了月球背面70%的面积。在获得这些图像之后，苏联天文学家对月球背面的地貌进行了命名。月球3号后来成为了一颗地球卫星。`,
        'sz_introd_ado':'',                       
        'questionData':[
            {
                'question': '第一个在月球表面登录的探测器是',
                'option': ['前苏联的月球2号','中国的嫦娥3号','美国的徘徊者1号','美国的阿波罗登月舱'],
                'rightAnswer': '前苏联的月球2号',
                'analysis': '月球2号是苏联于1959年9月12日发射的无人月球探测器。它是世界上第一个在月球表面硬着陆的航天器。1959年9月14日，月球2号击中月球。'
            },
            {
                'question': '世界上第一个拍得月球背面照片的航天器是',
                'option': ['前苏联的月球3号','中国的嫦娥3号','美国的徘徊者1号','中国的嫦娥1号'],
                'rightAnswer': '中国的嫦娥3号%',
                'analysis': '月球3号是苏联于1959年10月4日发射的无人月球探测器。它是世界上第一个拍得月球背面照片的航天器。1959年10月7日，月球3号在飞过月球背面时发回了29祯图像，覆盖了月球背面70%的面积。'
            }
        ]
    }, {
        "mainname":"HT",
        "subname": "abolo",
        "audioname":"aboluodengyuecang.mp3",
        'sz_model':'../models/22_abolo_laya/Conventional/22_abolo.lh',
        'sz_bg_model':'../models/abolo.png',
        'sz_caption':'阿波罗登月舱',
        'tx_content':`      登月舱是用来载送宇航员在月球轨道上的飞船和月球表面之间往返的交通工具。由于月球上没有空气，登月舱只能用火箭引擎推送，并可像直升机一样垂直升降。登月舱在月面时，上升、下降段合二为一，但从月球表面再度起飞时，保有上升段起飞，下降段则是发射架，发射完毕后置留于月球表面。   
        阿波罗登月舱是阿波罗宇宙飞船直接登月的部分，由美国的阿波罗计划为达到登月并成功返回而建。登月舱中的下降级中包括了登月装备、雷达天线、降落火箭引擎、以及降落所需的燃料。下降级上还带有几个装载其他货物的隔间，比如阿波罗月面实验包、移动仪器推车（阿波罗14号）、月球车（阿波罗15号、阿波罗16号和阿波罗17号）、月面摄像机、月面工具和月面样品采集箱。 而且登月纪念牌也安装在下降级的爬梯上。起飞部分包括舱盖、反应控制系统、雷达和通信天线、起飞火箭引擎以及回到月球轨道并与指令/服务舱对接所需的燃料。
        `,
        'sz_introd_ado':'',       
        'questionData':[
            {
                'question': '人类第一次登月任务是NASA的',
                'option': ['阿波罗11号','阿波罗12号','阿波罗13号','阿波罗14号'],
                'rightAnswer': '阿波罗11号',
                'analysis': '阿波罗11号（Apollo 11）是美国国家航空航天局（National Aeronautics and Space Administration）简称NASA）的阿波罗计划（Project Apollo）中的第五次载人任务，是人类第一次登月任务，三位执行此任务的宇航员分别为指令长阿姆斯特朗（Neil Armstrong）和指令舱驾驶员迈克尔·科林斯（Michael Collins）以及登月舱驾驶员巴兹·奥尔德林（Buzz Aldrin）。1969年7月20日，阿姆斯特朗和奥尔德林成为了首次踏上月球的人类。'
            },
            {
                'question': '阿波罗登月舱在哪次任务中意外的扮演了挽救三名宇航员的角色？',
                'option': ['阿波罗11号','阿波罗12号','阿波罗13号','阿波罗14号'],
                'rightAnswer': '阿波罗13号',
                'analysis': '1970年4月，登月舱水瓶座号在阿波罗13号任务中意外的扮演了挽救三名宇航员（指令长小詹姆斯·洛威尔、服务舱飞行员约翰·斯威格特和登月舱飞行员弗莱德·海斯）的角色。在由电路短路引起的指令舱氧气罐过热并爆炸后，水瓶座号便开始作为救生船一直到返回地球轨道，期间水瓶座号的电池还为指令舱上至关重要的返回电池充电以确保宇航员可以在1970年4月17日进入大气层并安全降落。'
            }
        ]
    },{
        "mainname":"HT",
        "subname": "amusitelang",
        "audioname":"amusitelang.mp3",
        'sz_model':'../models/25_amusitelang_laya/Conventional/25_amusitelang.lh',
        'sz_bg_model':'../models/amusitelang.png',
        'sz_caption':'阿姆斯特朗',
        'tx_content':`      尼尔·奥尔登·阿姆斯特朗（Neil Alden Armstrong），美国宇航员、试飞员、海军飞行员以及大学教授。在美国国家航空航天局服役时，阿姆斯特朗于1969年7月21日时成为了第一个踏上月球的宇航员，也是第一个在地球外星体上留下脚印的人类成员，而其搭档巴兹·奥尔德林也成为了第二位及登上月球后安全返回及踏上地球的第一人，两人在月球表面停留了两个半小时。阿姆斯特朗的首次太空任务是双子星座8号，在这次任务中，他和大卫·斯科特执行了历史上第一次轨道对接。`,
        'sz_introd_ado':'',                
        'questionData':[
            {
                'question': '第一个登上月球的人是：',
                'option': ['阿姆斯特朗','加加林','巴兹·奥尔德林','迈克尔·科林斯'],
                'rightAnswer': '阿姆斯特朗',
                'analysis': '阿波罗11号（Apollo 11）是美国国家航空航天局（National Aeronautics and Space Administration）简称NASA）的阿波罗计划（Project Apollo）中的第五次载人任务，是人类第一次登月任务，三位执行此任务的宇航员分别为指令长阿姆斯特朗（Neil Armstrong）和指令舱驾驶员迈克尔·科林斯（Michael Collins）以及登月舱驾驶员巴兹·奥尔德林（Buzz Aldrin）。1969年7月20日，阿姆斯特朗和奥尔德林成为了首次踏上月球的人类。'
            },
            {
                'question': '与阿姆斯特朗一起登上月球的人是',
                'option': ['阿姆斯特朗','加加林','巴兹·奥尔德林','迈克尔·科林斯'],
                'rightAnswer': '巴兹·奥尔德林',
                'analysis': '阿波罗11号（Apollo 11）是美国国家航空航天局（National Aeronautics and Space Administration）简称NASA）的阿波罗计划（Project Apollo）中的第五次载人任务，是人类第一次登月任务，三位执行此任务的宇航员分别为指令长阿姆斯特朗（Neil Armstrong）和指令舱驾驶员迈克尔·科林斯（Michael Collins）以及登月舱驾驶员巴兹·奥尔德林（Buzz Aldrin）。1969年7月20日，阿姆斯特朗和奥尔德林成为了首次踏上月球的人类。'
            }
        ]
    },{
        "mainname":"CHE",
        "subname": "camaro",
        "audioname":"camaro.mp3",
        'sz_model':'../models/31_camaro_laya/Conventional/31_camaro.lh',
        'sz_bg_model':'../models/camaro.png',
        'sz_caption':'雪佛兰 camaro',
        'tx_content':`      雪佛兰Camaro设计于1960年，目前共发展了六代。雪佛兰Camaro是一个美国标志。设计于1960年的第一代Camaro，代表着那个时代的乐观主义。使得Camaro成为美国标志的是其超过百万的销量。Camaro的基础设计是从风挡玻璃到后防火墙采用了单片式车身架构，以一个单独的钢管副车架来支撑所有车前部的部件。双摆臂组成了前独立悬挂系统，而固定的后轴则被半椭圆的钢板弹簧悬挂起来。作为现代汽车标准配置的典型，它的刹车是通过四个刹车鼓，转向较慢并且是手动的。雪佛兰厚重的230立方英寸直六引擎正常运转的时候，可以通过三速手动变速箱产生140匹马力。`,
        'sz_introd_ado':'',                     
        'questionData':[
            {
                'question': '通用汽车集团下最大的品牌是',
                'option': ['雪佛兰','别克','凯迪拉克','GMC'],
                'rightAnswer': '雪佛兰',
                'analysis': '雪佛兰作为通用汽车集团下最大的品牌，按迄今为止的累积汽车生产量计算，雪佛兰能算得上是世界上最成功的汽车品牌。它在美国销售排行榜上位居第一。'
            },
            {
                'question': '变形金刚中出现及担任大黄蜂的变形的车型是：',
                'option': ['第二代雪佛兰科迈罗','第三代雪佛兰科迈罗','第四代雪佛兰科迈罗','第五代雪佛兰科迈罗'],
                'rightAnswer': '第五代雪佛兰科迈罗',
                'analysis': '第五代雪佛兰科迈罗（Chevrolet Camaro）是通用雪佛兰于2009年推出的一款小马车，采用Zeta底盘其概念车在2006和2007相继发表，也在变形金刚中出现及担任大黄蜂的变形，以及美国电视系列剧檀岛警骑2.0主角的爱车。'
            }
        ]
    },

    {
        "mainname":"CHE",
        "subname": "dazongjieda",
        "audioname":"dazhongjieda.mp3",
        'sz_model':'../models/14_dazongjieda_laya/Conventional/14_dazongjieda.lh',
        'sz_bg_model':'../models/dazongjieda.png',
        'sz_caption':'大众捷达',
        'tx_content':`      捷达是德国大众公司开发的一款紧凑型汽车，被一汽大众引进中国。为集团在中国的合资企业——一汽大众汽车有限公司的旗下汽车品牌，捷达在中国曾率先应用了世界上最先进的5气阀多点电子喷射发动机，并以其独到的产品设计性能和全方位的安全技术装备，形成了捷达系列轿车鲜明的产品个性。捷达轿车不仅开创了中档轿车应用高档发动机技术、安全技术装备的先河，而且全部产品率先采用了先进的多点电喷技术，全部加装了三元催化反应器，提升了中档轿车的环保性能，从而使捷达轿车成为中档轿车环保的先驱。
        “捷达”汽车以轻便、灵动、迅猛的优异动力表现闻名于世界。1991年12月5日第一辆国产捷达A2在一汽-大众轿车厂组装下线，是大众在1983年第二代德国捷达A2的基础上改观和升级的版本。从此，捷达在近26年的时间里，不断在中国市场突破自我，截止到2016年累计销售超过3600000台，有“公路精品”、“神车”、“中国家轿第一品牌”的美誉。
        `,
        'sz_introd_ado':'',           
        'questionData':[
            {
                'question': '获得“中国家轿第一品牌”的美誉的品牌是',
                'option': ['大众捷达','大众桑塔纳','神龙富康','广汽本田'],
                'rightAnswer': '大众捷达',
                'analysis': '1991年12月5日第一辆国产捷达A2在一汽-大众轿车厂组装下线，是大众在1983年第二代德国捷达A2的基础上改观和升级的版本。从此，捷达在近26年的时间里，不断在中国市场突破自我，截止到2016年累计销售超过3600000台，有“公路精品”、“神车”、“中国家轿第一品牌”的美誉。'
            },
            {
                'question': '1996年首创60万公里无大修的中国家庭轿车是',
                'option': ['大众捷达','大众桑塔纳','神龙富康','广汽本田'],
                'rightAnswer': '大众捷达',
                'analysis': '1996年，珠海出租车司机苏耀洪驾驶的捷达，在国内首创“60万公里无大修”的纪录，足见捷达的皮实耐用，一点都不夸张！'
            }
        ]
    },{
        "mainname":"CHE",
        "subname":"jili",
        "audioname":"jilibinrui.mp3",
        'sz_model':'../models/52_jili_laya/Conventional/52_jili.lh',
        'sz_bg_model':'../models/jili.png',
        'sz_caption':'吉利缤瑞',
        'tx_content':`      吉利缤瑞是BMA全球模块化下首款轿车，新车定位紧凑型轿车。炫酷外形引领潮流运动风；搭载L2级别自动辅助驾驶系统，为安全层层防护，打造科技感数字座舱。吉利缤瑞是吉利汽车官方首款运动风轿车A06，正式定名为“吉利缤瑞”。 
        缤瑞是吉利针对年青族群推出的一款车型。外观设计车身方面，吉利缤瑞采用了最新一代家族式前脸造型，星河回纹前格栅与双C式进气口，集远近光于一体的前大灯，加入LED日间行车灯带；动力方面，工信部公开信息显示缤瑞将搭载JLF-3G10TD型三缸1.0T发动机和JLB-4G14T型四缸1.4T发动机作为动力来源，二者的最大功率分别为136马力和133马力；配置方面，吉利缤瑞新车搭载了一键启动、电子手刹、自动驻车、双区自动空调等配置；车身尺寸方面，吉利缤瑞的长宽高分别为4680/1785/1460mm，轴距达到2670mm；从侧面看，吉利缤瑞采用了流体车身设计，贯穿前脸的肩部线条。
        `,
        'sz_introd_ado':'',                    
        'questionData':[        
            {
                'question': '戴姆勒集团的最大单一股东，同时拥有沃尔沃轿车公司100%的股权以及英国豪华跑车品牌路特斯（Lotus）51%的股份的中国公司是',
                'option': ['吉利','比亚迪','长安','奇瑞'],
                'rightAnswer': '吉利',
                'analysis': '2010年3月28日，吉利收购沃尔沃轿车公司，最终股权收购协议在哥德堡签署，获得沃尔沃轿车公司100%的股权以及相关资产（包括知识产权）。2017年6月23日，浙江吉利控股集团与马来西亚DRB-HICOM集团（以下简称“DRB”）签署最终协议，收购DRB-HICOM旗下宝腾汽车（PROTON）49.9%的股份以及豪华跑车品牌路特斯（Lotus）51%的股份。2018年2月24日，吉利集团有限公司宣布， 已通过旗下海外企业主体收购戴姆勒股份公司9.69%具有表决权的股份。这使得吉利集团成为戴姆勒集团的最大单一股东。'
            },
            {
                'question': '吉利缤瑞是吉利集团推出的一款',
                'option': ['SUV','MPV','运动轿车','新能源汽车'],
                'rightAnswer': '运动轿车',
                'analysis': '吉利缤瑞是吉利汽车官方首款运动风轿车A06，是吉利针对年青族群推出的一款车型。'
            }
        ]
    },{
        "mainname":"CHE",
        "subname": "ELAN",
        "audioname":"lutesiElanS2S350.mp3",
        'sz_model':'../models/25_ELANS2_laya/Conventional/25_ELAN S2.lh',
        'sz_bg_model':'../models/ELAN.png',
        'sz_caption':'路特斯 Elan S2 ',
        'tx_content':`      路特斯（Lotus Cars，曾被译为“莲花汽车”）是世界著名的跑车与赛车生产商，总部设在英国诺福克郡（Norfolk）的Hethel，由柯林·查普曼（Colin Chapman）创立于1952年，旗下的跑车以纯粹的驾驶乐趣和轻量化的设计而著称。      
         Elan是莲花汽车旗下的一款双门跑车，生产于1962年至1973年。它是莲花第一台使用了钢质骨架和玻璃纤维底盘的汽车，这种轻量化的设计使得Elan的车身重量只有680kg，这种先进的底盘技术在莲花后续的车型中一直使用了30年。著名的英国汽车工程师柯林·查普曼（Colin Chapman）在Elan的调校上花了很大的心血，应该说Elan车型凝聚了当时柯林最先进的设计理念。
         Elan搭载了一台当时非常先进的双顶置凸轮轴引擎，排量1,558 cc，并配备了四轮碟刹系统，四轮独立悬挂。莲花Elan在当时可谓是集大家之所成，汇集了莲花所有车系的优点并进行了强化，让它拥有了无与伦比的操控性能。迈凯伦F1车型的总设计师戈登·穆雷（Gordon Murray）曾这样评价Elan：迈凯伦F1唯一的遗憾就是它不具备Elan完美的操控。
         Elan S2算是第一代产品的中期小改款，产于1965年。它区别于最初Elan1500/1600车型的最显著特点是采用了硬顶敞篷的设计，这种创新的设计风格也为它赢得了更多的潜在购买者。
         `,
        'sz_introd_ado':'',                     
        'questionData':[
            {
                'question': '与保时捷、法拉利并称为世界三大跑车制造商的是',
                'option': ['英国路特斯(Lotus Cars)','意大利的兰博基尼','意大利的帕加尼','法国的布加迪'],
                'rightAnswer': '英国路特斯(Lotus Cars)',
                'analysis': '在汽车界，英国Lotus Cars是个富有传奇色彩的品牌，与保时捷、法拉利并称为世界三大跑车制造商。'
            },
            {
                'question': '2017年中国的（）收购路特斯51%股份。',
                'option': ['比亚迪','吉利汽车','北汽','上汽'],
                'rightAnswer': '吉利汽车',
                'analysis': '2017年6月23日，浙江吉利控股集团（以下简称“吉利集团”）与马来西亚DRB-HICOM集团（以下简称“DRB”）签署最终协议，收购DRB-HICOM旗下宝腾汽车（PROTON）49.9%的股份以及豪华跑车品牌路特斯（Lotus）51%的股份。'
            }
        ]
    },{
        "mainname":"CHE",
        "subname":"dongfengSX2150",
        "audioname":"dongfengSX2150.mp3",
        'sz_model':'../models/28_dongfengSX2150_laya/Conventional/28_dongfengSX2150.lh',
        'sz_bg_model':'../models/dongfengSX2150.png',
        'sz_caption':'东风SX2150',
        'tx_content':`      东风SX2150是由陕西汽车制造厂于20世纪60年代设计生产，原名延安250（SX250），经改进后定名为SX2150，目前是中国军队装备数量最大的军用越野车．这款车性能在当时出类拔萃，单车装载5吨，可攀登30度陡坡，在车辆满载5吨牵引6.5吨的情况下，则可攀登22度的坡，涉水能力则高达1.57米。创下了中国汽车历史上多个第一：
        1974年12月，SX2150越野车以优异的性能成为国家第一个通过定型试验的重型军用汽车
        1975年6月，SX2150越野车应中央领导要求开进中南海，这是第一个进入中南海的卡车
        1978年，SX2150越野车获得全国科学大会奖，
        1984年4月至1985年1月，SX2150越野车在青藏高原选型对比试验中，以优于国内外同类重型军车的性能，被选为装备我军的唯一重型越野车
        1984年10月，SX2150越野车参加国庆阅兵受到国务院，中央军委的嘉奖，此后又被评为省优，部优和一等品
        1995年12月，SX2150越野车被评为“陕西省名牌产品”，和“出口质量信誉良好产品”
        1996年12月，SX2150越野车再次被评为“陕西省名牌产品”，和“出口质量信誉良好产品”，次年又被评为“全国机械工业名牌产品”
        1999年10月，SX2150和SX2190参加举世瞩目，盛况空前的建国50周年国庆阅兵，受到国务院，中央军委的嘉奖。
        
        `,
        'sz_introd_ado':'',                 
        'questionData':[
            {
                'question': '中国第一个通过定型试验的重型军用汽车是',
                'option': ['东方红LT665','陕汽东风SX2150','四川汽车制造厂红岩CQ260跑车','一汽解放CA10'],
                'rightAnswer': '陕汽东风SX2150',
                'analysis': '1974年12月，SX2150越野车以优异的性能成为国家第一个通过定型试验的重型军用汽车'
            },
            {
                'question': '第一个开入中南海的军用卡车是',
                'option': ['一汽解放CA10','东风SX2150','东风SX2190','东方红LT665'],
                'rightAnswer': '东风SX2150',
                'analysis': '1975年6月，SX2150越野车应中央领导要求开进中南海，这是第一个进入中南海接受中央领导与部队首长检阅的军用卡车'
            }
        ]
    },{
        "mainname":"CHE",
        "subname": "RG_33",
        "audioname":"RG-33qingxingzhuangjiache.mp3",
        'sz_model':'../models/15_RG_33_Laya/Conventional/15_RG_33.lh',
        'sz_bg_model':'../models/RG_33.png',
        'sz_caption':'RG-33轻型装甲车',
        'tx_content':`      RG-33系列防地雷反伏击车是BAE收购南非Land Systems OMC公司后主导设计的正式改型车种，相对于过往型号，RG-33除了继承Mamba装甲运兵车经典的V-HULL（V型舱体）设计理念之外，并没有简单将传统技术进行移植，而是根据美军在伊拉克遇到的全新武装威胁形态进行了有针对性的全新设计，并且全部由美国本土的工厂生产，可以说是完全针对美军需求生产的车种。
        RG-33系列车型选用了拥有400匹强劲动力的康明斯柴油引擎，同时拥有泄气保用轮胎和中央胎压控制系统等成熟技术，装甲防护能力属于美军制定的MRAP车辆防护标准中的二级防护标准，主要针对轻武器直射攻击和威力较弱的简易爆炸装置（IED）带来的威胁。
        四轮驱动的RG-33基本型全重14吨，载员为6人，六轮驱动的RG-33L加长型全重22吨，载员10人，衍生型号的全重最高可达37吨。从这里就可以看出，RG-33系列车型只是在继承原有成熟技术的基础上重点增强了车身的装甲防护，虽说不是简单的动力增强版，但也没有容纳更多的高新设备，只能算是一个全面改进版本。
        `,
        'sz_introd_ado':'',            
        'questionData':[
            {
                'question': 'RG33轻型装甲车是（）的专用车辆',
                'option': ['美军','伊拉克军队','科威特军队','中国人民解放军'],
                'rightAnswer': '美军',
                'analysis': '根据美军在伊拉克遇到的全新武装威胁形态进行了有针对性的全新设计，并且全部由美国本土的工厂生产，可以说是完全针对美军需求生产的车种。'
            },
            {
                'question': 'RG33轻型装甲的引擎动力是',
                'option': ['300匹马力','350匹马力','400匹马力','500匹马力'],
                'rightAnswer': '400匹马力',
                'analysis': 'RG-33系列车型选用了拥有400匹强劲动力的康明斯柴油引擎，同时拥有泄气保用轮胎和中央胎压控制系统等成熟技术，装甲防护能力属于美军制定的MRAP车辆防护标准中的二级防护标准，主要针对轻武器直射攻击和威力较弱的简易爆炸装置（IED）带来的威胁。'
            }
        ]
    },{
        "mainname":"CHE",
        "subname":"dongfengmengshi",
        "audioname":"dongfengmengshi.mp3",
        'sz_model':'../models/35_dongfengmengshi_laya/Conventional/35_dongfengmengshi.lh',
        'sz_bg_model':'../models/dongfengmengshi.png',
        'sz_caption':'东风“猛士”',
        'tx_content':`      东风“猛士”是中国拥有完全自主知识产权的一款主要供中国军方使用的越野车，由于外形与美国的悍马颇为相似，但在性能方面比悍马更胜一筹，固赋予了“中国的悍马”之称。再加上作为中国第一种第三代高机动性军车，所以备受车迷与军事爱好者的关注。
        其车型有长头短头两大系列，单双排软硬顶，溜背软硬顶，厢式硬顶、高硬顶8种主要车型。其中单排软顶车型的篷布、侧窗可拆，前风挡翻倒后可装轻、重机枪，软硬顶车内中央有安放台和踏板，顶部可加装重机、高机榴弹发射器的武器转盘，后箱有导弹发射平台，形成轻型高机动性轮式作战系统。
        东风“猛士”采用4缸增压中冷柴油发动机，5速手动变速器，也可选装美国进口的145千瓦V8电控增压柴油发动机和4挡液力自动变速器。采用柴油发动机作为动力，使东风“猛士”不单在海拔较低的地区能够获得良好的动力性能，而且在高海拔地区保持了较好的动力输出。
        `,
        'sz_introd_ado':'',                  
        'questionData':[
            {
                'question': '中国人民解放军第一个第三代高机动性轮式战术车辆是',
                'option': ['东风“猛士”','武汉“枭龙”','沈飞“猎鹰”','北汽“勇士”'],
                'rightAnswer': '东风“猛士”',
                'analysis': '东风猛士1.5吨级高机动性军用越野汽车是我军第一个第三代高机动性轮式战术车辆，该系列车型的研制历时六年多，拥有完全自主知识产权的产品，体现出了非凡的高机动性、优异的战场适应性、良好的安全适应性，适应于全地域、全天候作战要求，整车战术技术性能达到国际同类军车先进水平。'
            },
            {
                'question': '中国汽车行业第一个获得国家科技进步一等奖的车型是',
                'option': ['东风“猛士”','武汉“枭龙”','沈飞“猎鹰”','北汽“勇士”'],
                'rightAnswer': '东风“猛士”',
                'analysis': '2009年1月9日上午，国务院在北京隆重召开2008年度国家科学技术奖励大会。由东风汽车公司研制的东风1.5吨级高机动性越野车（通称东风“猛士”）获得国家科技进步一等奖。这是中国汽车行业22年来获得的惟一一个国家科技进步一等奖。'
            }
        ]
    },
    {
        "mainname":"HT",
        "subname": "huoxing",
        "audioname":"huoxing.mp3",
        'sz_model':'../models/33_huoxing_laya/Conventional/33_huoxing.lh',
        'sz_bg_model':'../models/huoxing.png',
        'sz_caption':'火星',
        'tx_content':`      火星是太阳系八大行星之一，是太阳系由内往外数第四颗行星，属于类地行星，直径约为地球直径的一半，自转轴倾角、自转周期均与地球相近，公转一周约为地球公转时间的两倍。在西方称为战神玛尔斯星，中国则称为荧惑星。因为它荧荧如火，位置、亮度时常变动。其橘红色外表是因为地表被赤铁矿（氧化铁）覆盖，英文里前缀areo-即为火星，火星曾经被认为是太阳系中最有可能存在地外生命的行星。
        火星基本上是沙漠行星，地表沙丘、砾石遍布，没有稳定的液态水体，以二氧化碳为主的大气既稀薄又寒冷，沙尘悬浮其中，每年常有尘暴发生。与地球相比，地质活动不活跃，地表地貌大部份于远古较活跃的时期形成有密布的陨石坑、火山与峡谷，包括太阳系最高的山：奥林帕斯山和最大的峡谷：水手号峡谷。另一个独特的地形特征是南北半球的明显差别：南方是古老、充满陨石坑的高地，北方则是较年轻的平原。火星两极皆有主要以水和冰组成的极冠，而且上面覆盖的干冰会随季节消长。
        `,
        'sz_introd_ado':'',                        
        'questionData':[
            {
                'question': '请问下面这辆车是什么车？请问这个车是什么颜色的？请问这个车？',
                'option': ['卡车','赛车','跑车','拖拉机'],
                'rightAnswer': '卡车',
                'analysis': '因为这个车是卡车，所以选A'
            },
            {
                'question': '请问这个车是什么颜色的？',
                'option': ['红色','黄色','蓝色','黑色'],
                'rightAnswer': '蓝色',
                'analysis': '因为这个车是蓝色的，所以选C'
            }
        ]
    },{
        "mainname":"HT",
        "subname": "dongchahao",
        "audioname":"dongchahaohuoxingtanceqi.mp3",
        'sz_model':'../models/35_dongchahao_laya/Conventional/35_dongfengmengshi.lh',
        'sz_bg_model':'../models/dongchahao.png',
        'sz_caption':'洞察号火星探测器',
        'tx_content':`      “洞察号”火星无人着陆探测器是美国宇航局向火星发射的一颗火星地球物理探测器，它的机身设计继承先前的凤凰号探测器，着陆火星之后将在火星表面安装一个火震仪，并使用钻头在火星上钻出迄今最深的孔洞进行火星内部的热状态考察。
        2018年5月5日凌晨4时05分，搭载“洞察”号火星探测器的“宇宙神”V－401型火箭从位于加州中部的范登堡空军基地3号发射台发射升空，执行人类首个探究火星“内心”的探测任务。11月26日14时54分许，“洞察”号无人探测器在火星成功着陆，执行人类首次探究火星“内心深处”奥秘的任务。随后，“洞察”号通过与其同行的迷你卫星于15时许传回了火星的第一张照片。
        `,
        'sz_introd_ado':'',                        
        'questionData':[
            {
                'question': '执行人类首次探究火星“内心深处”奥秘的任务的火星探测器是',
                'option': ['机遇号火星探测器','勇气号火星探测器','凤凰号火星探测器','洞察号火星探测器'],
                'rightAnswer': '洞察号火星探测器',
                'analysis': '洞察”号任务全称“通过地震调查、测地学及热传导实施内部探测”，是首个研究火星内部的探测任务，也是美国火星无人探测项目的重要部分，设计任务时间为两年。其机械臂本身并不携带有钻头，但是热流探测仪会自动向下钻探，深度可以达到5米左右。'
            },
            {
                'question': '地球外人类使用探测器研究最多的行星是',
                'option': ['水星','金星','火星','木星'],
                'rightAnswer': '火星',
                'analysis': '火星和地球有非常相似的地方，而且它也是宜居带内的岩石行星。虽然金星和地球有更多的相似，但是科学家却选择了火星作为主要的关注目标，不是科学家不想探测金星，而是因为金星的表面环境太恶劣了，可以是说是一个炼狱，表面高达400度的高温让探测器望而却步。火星还有一个非常不错的优势，那就是表面能够让探测器登陆，这样就更容易获得有关火星的相关数据。'
            }
        ]
    },{
        "mainname":"HT",
        "subname":"yongqihao",
        "audioname":"yongqihaohuoxingtanceqi.mp3",
        'sz_model':'../models/34_yongqihao_laya/Conventional/34_yongqihao.lh',
        'sz_bg_model':'../models/yongqihao.png',
        'sz_caption':'勇气号火星探测器',
        'tx_content':`      勇气号火星探测器是美国宇航局研制的系列火星探测器中的其中一个，于2004年1月3日在火星南半球的古谢夫陨石坑着陆，预定的科学考察使命为90天，实际上考察时间大大延长。火星上沙尘暴和尘卷风并没有预计的严重，探测器的除尘功能有效发挥，使得探测器太阳能帆板的寿命大大延长，能量吸收非常良好，为科学考察提供了至关重要的充足电源。目前，勇气号已顺利度过了考察的第1000个火星日（一个火星日的时间为24小时39分35秒）。勇气号在火星上正在顺利度过第二个冬天的最富于挑战性的阶段。
        “勇气”号长1.6米、宽2.3米、高1.5米，重174千克。它的“大脑”是一台每秒能执行约2000万条指令的计算机，不过与人类大脑位置不同，计算机在火星车身体内部。所谓“颈”和“头”是火星车上伸出的一个桅杆式结构，距火星车轮子底部高度约为1.4米，上面装有一对可拍摄火星表面彩色照片的全景照相机作为“眼睛”。两台相机高度与人眼高度差不多，有了它们，火星车能像站在火星表面的人一样环视四周。 当“勇气”号发现值得探测的目标，它会以6个轮子当腿，运动至目标面前，然后伸“手”进行考察。火星车的“手臂”具有与人肩、肘和腕关节类似的结构，能够灵活地伸展、弯曲和转动。上面带有多种工具。 工具之一是显微镜成像仪，能像地质学家手中的放大镜一样，以几百微米的超近距离对火星岩石纹理进行审视。另外还有穆斯鲍尔分光计和阿尔法粒子X射线分光计，可以用来进一步分析岩石构成。还有一个相当于地质学家常用的小锤子的工具，能在火星岩石上打出直径45毫米、深约5毫米的洞，为研究岩石内部提供方便。
        `,
        'sz_introd_ado':'',                         
        'questionData':[
            {
                'question': '人类遣往其他行星上第一个可以移动的、自动化的大型实验室是',
                'option': ['机遇号火星探测器','勇气号火星探测器','火星1号','火星2号'],
                'rightAnswer': '勇气号火星探测器',
                'analysis': '勇气号是迄今人类遣往其他行星上第一个可以移动的、自动化的大型实验室。它首次测量了火星上的温度，首次提供从其它行星表面拍摄到的地球照片，发现了火星上过去可能有水的新证据。勇气号为人类探索火星做出了巨大贡献。'
            },
            {
                'question': '有史以来第一个成功在火星表面着陆的探测器是',
                'option': ['机遇号火星探测器','火星1号','火星2号','火星3号'],
                'rightAnswer': '火星3号',
                'analysis': '前苏联的火星2号于1971年11月27日在火星着陆，因遇到火星沙暴一着陆就与地面失去联系，但它仍然是第一个到达火星表面的人造物体。轨道器则运行到1972年8月22日并传回了大量的数据。火星3号在1971年12月2日成功登陆火星，成为了有史以来第一个成功在火星表面着陆的探测器。但由于遭遇同一场火星沙暴，在火星上仅仅工作了大约20秒，甚至没能发回一张完整的照片就失去了联系。'
            }
        ]
    },{
        "mainname":"HT",
        "subname":"muxing",
        "audioname":"muxing.mp3",
        'sz_model':'../models/36_muxing_laya/Conventional/36_muxing.lh',
        'sz_bg_model':'../models/muxing.png',
        'sz_caption':'木星',
        'tx_content':`      木星是太阳系八大行星中体积最大、自转最快的行星，从内向外的第五颗行星。它的质量为太阳的千分之一，是太阳系中其它七大行星质量总和的2.5倍。由于木星与土星、天王星、海王星皆属气体行星，因此四者又合称类木行星（木星和土星合称气态巨行星）。木星是一个气态巨行星，占所有太阳系行星质量的70%，主要由氢组成，占其总质量的75%，其次为氦，占总质量的25%，岩核则含有其他较重的元素。木星由于自转快速（自转一周为9个地球时）而呈现扁球体。外大气层明确依纬度分为多个带域，各带域相接的边际容易出现乱流和风暴，最显著的例子是大红斑。环绕着行星的是松弱的行星环系统和强大的磁层。`,
        'sz_introd_ado':'',                        
        'questionData':[
            {
                'question': '太阳系八大行星中体积最大的是',
                'option': ['金星','地球','火星','木星'],
                'rightAnswer': '木星',
                'analysis': '木星是太阳系八大行星中体积最大、自转最快的行星，从内向外的第五颗行星。它的质量为太阳的千分之一，是太阳系中其它七大行星质量总和的2.5倍。'
            },
            {
                'question': '太阳系中质量最大的行星是',
                'option': ['金星','地球','火星','木星'],
                'rightAnswer': '木星',
                'analysis': '木星是太阳系八大行星中体积最大、自转最快的行星，从内向外的第五颗行星。它的质量为太阳的千分之一，是太阳系中其它七大行星质量总和的2.5倍。'
            }
        ]
    },{
        "mainname":"HT",
        "subname": "jialilue",
        "audioname":"jialilvemuxingtanceqi.mp3",
        'sz_model':'../models/37_jialilue_laya/Conventional/37_jialilue.lh',
        'sz_bg_model':'../models/jialilue.png',
        'sz_caption':'伽利略号木星探测器',
        'tx_content':`      伽利略号木星探测器是1989年从“亚特兰蒂斯”号航天飞机上发射的，是美国航天局第一个直接专用探测木星的航天器。也是美国宇航局发射的最成功的探测器之一。它于1989年升空，1995年12月进入环木星轨道。伽利略号绕木星飞行了34圈，观测结果大大增进了人们对木星和四颗伽利略卫星的了解。1995年12月，伽利略号轨道器释放一枚木星大气探测器，获得了有关木星大气层的第一手探测资料。`,
        'sz_introd_ado':'',                        
        'questionData':[
            {
                'question': '美国航天局第一个直接专用探测木星的航天器是',
                'option': ['先锋10号探测器','伽利略号木星探测器','旅行者1号','朱诺号木星探测器'],
                'rightAnswer': '伽利略号木星探测器',
                'analysis': '伽利略号木星探测器是1989年从“亚特兰蒂斯”号航天飞机上发射的，是美国航天局第一个直接专用探测木星的航天器。也是美国宇航局发射的最成功的探测器之一。'
            },
            {
                'question': '第一艘飞越木星的飞行器是',
                'option': ['先锋10号探测器','先锋11号探测器','旅行者1号','伽利略号木星探测器'],
                'rightAnswer': '先锋10号探测器',
                'analysis': '先锋10号于1973年成为第一艘飞越木星的飞行器。然后，它于1979年成为第一批研究土星的探测器。'
            }
        ]
    },{
        "mainname":"HT",
        "subname":"tuxing",
        "audioname":"tuxing.mp3",
        'sz_model':'../models/38_tuxing_fbx/Conventional/38_tuxing.lh',
        'sz_bg_model':'../models/tuxing.png',
        'sz_caption':'土星',
        'tx_content':`      土星是太阳系八大行星之一，距日距离（由近到远）第6位。质量、直径仅次于木星，并与木星同属气态巨行星。欧洲古代（古希腊）称土星为大地之母盖娅，在古代中国也叫镇星或福星。土星主要由氢组成，还有少量的氦与微量元素，内部的核心包括岩石和冰，外围由数层金属氢和气体包裹着。最外层的大气层在外观上可以看出发亮的土星光环，虽然有时会有长时间存在的现象。土星的风速高达1800公里/时，明显的比木星上的风速快。土星的行星磁场强度介于地球和木星之间，空气流非常快。
        土星有一个美丽及幽远的行星光环（可以通过望远镜直接观测），主要的成分是冰的微粒和较少数的岩石以及等离子。已经确认的土星的卫星总共有62颗。其中，包括又大又圆的主卫星，不规则的小型内卫星，和位于土星环之外的不规则的微型外卫星。土卫六是土星系统中最大和太阳系中第二大的卫星（半径2575Km）。
        `,
        'sz_introd_ado':'',                        
        'questionData':[
            {
                'question': '太阳系中卫星数量最多的行星是',
                'option': ['金星','火星','木星','土星'],
                'rightAnswer': '土星',
                'analysis': '国际天文学联合会小行星中心近日宣布，研究人员在土星周围新发现20颗卫星，使土星的被发现卫星总数达到82颗，超过被发现拥有79颗卫星的木星，成为太阳系新晋“卫星之王”。 '
            },
            {
                'question': '太阳系中，以光环著称的行星是',
                'option': ['土星','天王星','海王星','木星'],
                'rightAnswer': '土星',
                'analysis': '土星可算是太阳系中较为奇特的一颗行星，在望远镜中看来，它的外表犹如一顶草帽，光环的存在使得土星成为群星中最美丽的一颗，令观赏者赞叹不已。几百年来，人们一直以为太阳系中唯独土星才有光环。直到20世纪70年代后期至80年代后期，天王星环、木星环和海王星环的相继发现才使这一观点得以改变。'
            }
        ]
    },{
        "mainname":"HT",
        "subname":"hgs",
        "audioname":"huigengsihaotuxingtanceqi.mp3",
        'sz_model':'../models/39_hgs_laya/Conventional/39_hgs.lh',
        'sz_bg_model':'../models/hgs.png',
        'sz_caption':'惠更斯号土星探测器',
        'tx_content':`      “惠更斯号” 探测器是人类第一个登陆土卫六的探测器。由“卡西尼号”太空探测器携带，于2004年12月24日与母船分离，飞往土卫六，成功软着陆，并于北京时间2005年1月15日0时19分发回首批数据。“惠更斯”号由惠更斯号大气结构探测仪、多普勒风实验装置、降落成像仪/光谱辐射计、气相层析质谱仪、悬浮物质收集器和热解器、表面科学包等6个复杂的指令面板组成。重319公斤，外形像一个贝壳，前部有一个防热盾，配备有三个降落伞。主要任务是调查云、大气层、及土星的卫星土卫六的表面地貌状况，惠更斯号被设计为能够突破进入土卫六的大气层，并且执行一系列机器人指令展开降落伞到达土卫六表面。惠更斯号探测器系统包括降落在卫星表面的探测器，还有一个探测器支持系统，这个系统可以维持探测器运行于设定轨道上，包括电子跟踪器件、登陆数据搜集恢复以及一个传输处理数据到轨道的传送器，数据将被传送或"下行"到地球。`,
        'sz_introd_ado':'',                        
        'questionData':[
            {
                'question': '人类第一个登录土卫六的探测器是',
                'option': ['先驱者11号','惠更斯号土星探测器','旅行者1号','旅行者2号'],
                'rightAnswer': '惠更斯号土星探测器',
                'analysis': '”惠更斯号“探测器由“卡西尼号”太空探测器携带，于2004年12月24日与母船分离，飞往土卫六，成功软着陆，并于北京时间2005年1月15日0时19分发回首批数据。惠更斯号是人类第一个登陆土卫六的探测器。'
            },
            {
                'question': '惠更斯”号探测器登陆的是',
                'option': ['土星','土卫六','木星','木卫三'],
                'rightAnswer': '土卫六',
                'analysis': '因为土星本身是一个“气球”。它的大气层厚达几万公里，内核很小。既然表面没有陆地，飞船也就无法登陆了。即使飞抵土星，飞船也可能被它巨大的气压所挤扁，烧毁。“惠更斯”号探测器登陆的土星最大的卫星——土卫六。土卫六与40亿年前冰天雪地的地球有些相似，它能带给我们惊喜。'
            }
        ]
    },{
        "mainname":"CHE",
        "subname": "xuefulanpika",
        "audioname":"pika.mp3",
        'sz_model':'../models/29_xuefulanpika_laya/Conventional/29_xuefulanpika.lh',
        'sz_bg_model':'../models/xuefulanpika.png',
        'sz_caption':'皮卡',
        'tx_content':`      皮卡(Pick Up)美国名词的音泽，是一种驾驶室后方设有无车顶货箱，货箱侧板与驾驶室连为一体的轻型载货汽车。它是前面像轿车，后面带货箱的客货两用汽车，是汽车市场的一个重要组成部分。是一种采用轿车车头和驾驶室，同时带有敞开式货车车厢的车型。其特点是既有轿车般的舒适性，又不失动力强劲，而且比轿车的载货和适应不良路面的能力还强。最常见的皮卡车型是双排座皮卡。皮卡既可作为专用车、多用车、公务车、商务车，也可作为家用车，用于载货、旅游、出租等使用。所谓的“皮卡”就是轿车和货车的杂交品种。随着改装发烧友规模扩大，皮卡改装越来越成为改装发烧友热衷的门类。
        上世纪20年代，皮卡产品首先在美国出现，它在美国是非常实用和常见的一种交通工具，并且深受美国人的热爱，它是美国现代牛仔文化的象征。随着美国皮卡市场的繁荣，皮卡也向世界其他地区延伸。
        皮卡的功能优势在于：首先是它兼具了家用车和商用车的双重特性（客货两用），具有显著的单位和家庭工具车特征；其次是它构造多样化从而满足了更广泛的需求（双门或四门、长货厢或短货厢、两驱或四驱、汽油或柴油发动机）。相比于轿车它有承载性和通过性的优点，相比于轻卡和微卡它有安全性和驾乘舒适性的优点。
        `,
        'sz_introd_ado':'',                     
        'questionData':[
            {
                'question': '皮卡产品最先出现在哪个国家？',
                'option': ['美国','英国','德国','日本'],
                'rightAnswer': '美国',
                'analysis': '上世纪20年代，皮卡产品首先在美国出现，它在美国是非常实用和常见的一种交通工具，并且深受美国人的热爱，它是美国现代牛仔文化的象征。随着美国皮卡市场的繁荣，皮卡也向世界其他地区延伸。'
            },
            {
                'question': '皮卡的功能优势在于：',
                'option': ['兼具了家用车和商用车的双重特性（客货两用）','构造多样化从而满足了更广泛的需求（双门或四门、长货厢或短货厢、两驱或四驱、汽油或柴油发动机）','相比于轿车它有承载性和通过性的优点，相比于轻卡和微卡它有安全性和驾乘舒适性的优点。','A+B+C'],
                'rightAnswer': 'A+B+C',
                'analysis': '皮卡的功能优势在于：首先是它兼具了家用车和商用车的双重特性（客货两用），具有显著的单位和家庭工具车特征；其次是它构造多样化从而满足了更广泛的需求（双门或四门、长货厢或短货厢、两驱或四驱、汽油或柴油发动机）。相比于轿车它有承载性和通过性的优点，相比于轻卡和微卡它有安全性和驾乘舒适性的优点。'
            }
        ],
        'questionDataPhone':[
            {
                'question': '皮卡产品最先出现在哪个国家？',
                'option': ['美国','英国','德国','日本'],
                'rightAnswer': '美国',
                'analysis': '上世纪20年代，皮卡产品首先在美国出现，它在美国是非常实用和常见的一种交通工具，并且深受美国人的热爱，它是美国现代牛仔文化的象征。随着美国皮卡市场的繁荣，皮卡也向世界其他地区延伸。'
            },
            {
                'question': '皮卡的功能优势在于：',
                'option': ['构造多样化来满足更广泛的需求','优于轿车的承载性和通过性','优于轻卡的安全性和驾乘舒适性','A+B+C'],
                'rightAnswer': 'A+B+C',
                'analysis': '皮卡的功能优势在于：首先是它兼具了家用车和商用车的双重特性（客货两用），具有显著的单位和家庭工具车特征；其次是它构造多样化从而满足了更广泛的需求（双门或四门、长货厢或短货厢、两驱或四驱、汽油或柴油发动机）。相比于轿车它有承载性和通过性的优点，相比于轻卡和微卡它有安全性和驾乘舒适性的优点。'
            }
        ]
    }, {
        "mainname":"CHE",
        "subname":"xiaofangche",
        "audioname":"xiaofangche.mp3",
        'sz_model':'../models/36_xiaofangche_laya/Conventional/36_xiaofangche.lh',
        'sz_bg_model':'../models/xiaofangche.png',
        'sz_caption':'消防车',
        'tx_content':`      消防车，又称为救火车，是指根据需要，设计制造成适宜消防队员乘用、装备各类消防器材或灭火剂，供消防部队用于灭火、辅助灭火或消防救援的车辆，包括中国在内的大部分国家消防部门也会将其用于其他紧急抢救用途。消防车可以运送消防员抵达灾害现场，并为其执行救灾任务提供多种工具。
        现代消防车通常会配备钢梯、水枪、便携式灭火器、自持式呼吸器、防护服、破拆工具、急救工具等装备，部分的还会搭载水箱、水泵、泡沫灭火装置等大型灭火设备。多数地区的消防车外观为红色，但也有部分地区消防车外观为黄色，部分特种消防车亦是如此，消防车顶部通常设有警钟警笛、警灯和爆闪灯。常见的消防车种类包括水罐消防车、泡沫消防车、泵浦消防车、登高平台消防车、云梯消防车等。
        `,
        'sz_introd_ado':'',                 
        'questionData':[
            {
                'question': '消防车外观的颜色是',
                'option': ['红色','黄色','红色或黄色','绿色'],
                'rightAnswer': '红色或黄色',
                'analysis': '大多数国家的消防车都是红色的。因为最为醒目，从很远的地方就能看到它。但据美国纽约交通部门调查，红色的消防车每出现10万车次，肇事32次。而若将消防车涂成更鲜明的黄色的话，每出动10万车次，肇事仅为14．5次，下降了一半多。因为淡色调会使汽车的轮廓显得大些，有距自己更近的感觉，对交通安全有利。所以他们主张把消防车涂成黄色。但消防部门坚决反对这样做，因为黄色使人情绪安定，会使救火效率下降，而红色更能激发斗志，让人振奋。但也有部分地区的消防车外观为黄色。'
            },
            {
                'question': '世界第一台消防车是哪年出现的？',
                'option': ['1518','1829','1898','1901'],
                'rightAnswer': '1518',
                'analysis': '回顾历史，世界第一辆消防车是1518年受德国奥格斯堡市的委托，由制作金属工艺品的手艺人安特尼－布拉特纳制造的。据《奥格斯堡市工艺史》一书记载，这辆消防车是把用杠杆操作的大型水泵装在车子上形成的，由马拉或人力推动。以蒸汽机作动力的消防车是1829年在伦敦出现的，发明人是蒸汽机工程师约翰·布雷斯韦特。但这种车仍然要由马匹牵引，后部装有一台以煤为燃料、装有一根软水龙带、用10马力双缸蒸汽机驱动的消防水泵。1898年在法国凡尔赛举办的车型展览中，法国里尔的甘比尔公司展出了世界最早的消防汽车，尽管它很原始也不完善。'
            }
        ]
    },{
        "mainname":"CHE",
        "subname": "sibinte",
        "audioname":"sibinte.mp3",
        'sz_model':'../models/37_sibinte_laya/Conventional/37_sibinte.lh',
        'sz_bg_model':'../models/sibinte.png',
        'sz_caption':'斯宾特',
        'tx_content':`      斯宾特是奔驰的一款商务车，是专为商务人士开发的商务车车型，是商务人士最专业的商业伙伴。尊贵大气的外观、澎湃卓越的动力以及坚实可靠的性能，淋漓尽致的再现了奔驰汽车对于完美车型的不懈追求。商务车是一种多功能汽车，它汇集了轿车、厢式货车、房车等不同车型的功能，不仅舒适、宽敞、还配有电话、笔记本接口、传真机、打印机等办公设备。斯宾特外形看起来与厢式货车一样，但是仔细看各样细节自然又可以与奔驰设计风格联系起来。车头巨大的三叉星标致很醒目，虽然车身外形并不像S600那样优雅，但是正是由于三叉星标致的存在，让任何人也不敢小看了它。`,
        'sz_introd_ado':'',                      
        'questionData':[
            {
                'question': '全球唯一的豪华品牌商务车是',
                'option': ['奔驰商务车','宝马商务车','奥迪商务车','福特商务车'],
                'rightAnswer': '福特商务车',
                'analysis': '商务车－MPV：MPV的全称是Multi-Purpose Vehicle，即多用途汽车。它集轿车、旅行车和厢式货车的功能于一身。别克商务，瑞风，东风风行，丰田大霸王，奔驰唯雅诺，威霆，斯宾特等都是商务车。奔驰商务车是唯一的豪华品牌商务车。'
            },
            {
                'question': '下面哪个不是奔驰的商务车品牌',
                'option': ['唯雅诺Viano','威霆Vito','V级车V-Class','E级车E-Class'],
                'rightAnswer': 'E级车E-Class',
                'analysis': '福建奔驰先后导入了戴姆勒旗下中高档商务车唯雅诺Viano、威霆Vito、凌特Sprinter（也称斯宾特）以及V级车V-Class，这些车型均致力于为国内客户提供全方位的出行解决方案。唯雅诺、威霆于2010年5月全面上市，后在2011年4月进行了全新改款以贴近用户需求。同年11月，福建奔驰推出大型商务车凌特。2016年3月，福建奔驰正式推出包括V 260领航版、V 260尊贵版、V 260L尊贵加长版在内的三款全新V级车。'
            }
        ]
    }, {
        "mainname":"CHE",
        "subname": "benchiACTRORS",
        "audioname":"benchiActros.mp3",
        'sz_model':'../models/41_benchiACTRORS_laya/Conventional/41_benchiACTRORS.lh',
        'sz_bg_model':'../models/benchiACTRORS.png',
        'sz_caption':'奔驰Actros',
        'tx_content':`      戴姆勒公司，不仅是卡车的发明者，也是全球领先的卡车制造商。旗下梅赛德斯-奔驰为广大客户提供产品线最广的全系列卡车及专用底盘 。1995年，第一辆冠以Actros之名的奔驰卡车在沃尔特生产线上诞生，次年Actros在IAA汉诺威车展上公开亮相，从此迅速成为沃尔特工厂生产线上的明星产品。如今，已有超过100,000辆新Actros由沃尔特工厂交付给客户。
        冠以Actros之名的历代奔驰重卡都获得过“欧洲年度卡车”的称号，新Actros也不例外。不过梅赛德斯-奔驰新Actros公路牵引车斩获的大奖可不止如此。除了这一“世代沿袭”的称号之外，新Actros自问世以来，在外观、经济性、安全性等多方面都得到了认可：在荣膺2013年“设计界的奥斯卡”——"iF"汉诺威工业设计大奖之前，新Actros还获得了2012年德国红点设计大奖，2013年“交通运输与公共空间”单元的德国设计大奖，由斯图加特设计中心颁发的“2012焦点设计大奖”。
        奔驰新Actros的外观经过约2600小时的风洞试验，通过风阻系数据调整车辆的外观细节设计。倾斜的流线型车顶不仅带来视觉上的流畅感，而且还有利于降低高速行驶时的风阻，提高燃油经济性，同时更增加了驾驶室内部空间。全新的梅赛德斯-奔驰直列6缸发动机宛如新Actros的心脏，其中二级增压的燃油供应系统、非对称涡轮增压器、皆可博高性能发动机制动系统提高了燃油效率，而EGR+SCR技术则让新Actros实现了节能+减排的双重目标。更重要的是，新Actros还继承了各项先进智能的汽车安全技术，除了安全的制动系统，更搭载了全方位安全辅助系统。从第四代主动制动辅助系统、注意力辅助系统，到ESP电子车身稳定辅助系统和车道保持辅助系统，都能帮助驾驶员轻松应对行车过程中各类状况，为卡车驾驶员的安全和运输的高效保驾护航。新Actros在舒适性、经济性、安全性、动力性和多用途方面完全满足了客户不断增长的业务需求，成为行业内设计趋势和产品价值的风向标。
        `,
        'sz_introd_ado':'',                  
        'questionData':[
            {
                'question': '卡车的发明者是',
                'option': ['戴姆勒公司','沃尔沃公司','福特公司','大众公司'],
                'rightAnswer': '戴姆勒公司',
                'analysis': '戴姆勒公司，不仅是卡车的发明者，也是全球领先的卡车制造商。旗下梅赛德斯-奔驰为广大客户提供产品线最广的全系列卡车及专用底盘 。'
            },
            {
                'question': '奔驰Actros诞生的时间是',
                'option': ['1960年','1965年','1975年','1995年'],
                'rightAnswer': '1995年',
                'analysis': '1995年，第一辆冠以Actros之名的奔驰卡车在沃尔特生产线上诞生，次年Actros在IAA汉诺威车展上公开亮相，从此迅速成为沃尔特工厂生产线上的明星产品。它成为第一款有自己名字的卡车，也是卡车技术进入智能化、模块化的标志。​'
            }
        ]
    },{
        "mainname":"CHE",
        "subname": "jiuhuche",
        "audioname":"jiuhuche.mp3",
        'sz_model':'../models/43_jiuhuche_laya/Conventional/43_jiuhuche.lh',
        'sz_bg_model':'../models/jiuhuche.png',
        'sz_caption':'救护车',
        'tx_content':`      救护车是指救助病人的车辆。而车身上的“AMBULANCE”是反过来写的，这是为了让前面的汽车司机通过后视镜直接看到正方向的Ambulance单词，从而迅速让道。
        伴随着警示灯的闪烁和警报器的呼啸声，毫无疑问，一辆救护车正赶往一个紧急呼叫的事故现场。所有的交通要道都会魔幻般为它放行。司机可以在车行道边缘、人行道，甚至反方向上行驶——任何地方都行，只要救护车能通过。像奔赴火灾现场的消防员一样，救护人员也需要分秒必争，因为这可能意味着生死之差。
        20世纪60年代后期，救护车的主要任务还仅仅是将人们从事故现场尽快送到医院，现在救护车的车内空间十分宽敞，可以为救护人员提供充足的设备，对患者进行及时治疗，保证患者的生命安全。救护车中装有很多医护用品，如绷带、外用药品等，方便救护人员为患者及时止血，清理伤口而避免感染。车上还装有甲板与支架，可以对伤者折断的肢体进行固定，同时，车中还配有氧气与呼吸机等，能够对伤者及时的进行救治。
        `,
        'sz_introd_ado':'',                    
        'questionData':[
            {
                'question': '近40年来，救护车的最大变革在于发展了',
                'option': ['轻便式救护车','车上急救','专业救护人员陪护','司机专业培训'],
                'rightAnswer': '车上急救',
                'analysis': '在过去的40年里，救护车发生了巨大的变化。直到20世纪60年代后期，救护车的主要任务还仅仅是将人们从事故现场尽快运送到医院。车内空间十分狭窄，只有一些非常基本的急救设备。然而从那以后，救护车和救护人员都发生了变化。现代救护车的内部比较宽敞，使救护人员有足够的空间去往医院的途中对患者进行救护处理。'
            },
            {
                'question': '哪个号码不是紧急呼叫救护车的号码？',
                'option': ['120','110','999','119'],
                'rightAnswer': '119',
                'analysis': '120是急救中心的急救电话,999是红十字会紧急救援中心的急救电话。我国有不少城市已实行公安110与卫生120联网，拨打110也可得到救护。'
            }
        ]
    }, {
        "mainname":"CHE",
        "subname": "junyongkache",
        "audioname":"junyongkache.mp3",
        'sz_model':'../models/44_junyongkache_laya/Conventional/44_junyongkache.lh',
        'sz_bg_model':'../models/junyongkache.png',
        'sz_caption':'军用卡车',
        'tx_content':`      军用卡车是具有一定防护的轮式军用车辆，是军用或警用车辆的统称。军用卡车的特性为具有高度的越野机动性能，有一定的防护和火力作用，
        军队装备的各类车辆，为部队机动、作战、指挥及各项勤务活动提供保障。基本要求是：保证车辆的战备程度指标，具有规定的储备里程、完好率和可靠度；按照编配用途和技术性能使用车辆，充分发挥各类车辆的战术技术性能；有计划地使用车辆；采用科学的管理方法和手段，提高车辆使用的军事效益、社会效益和经济效益；车辆的初驶、动用、封存、调配、交接、退役和报废等按照车辆管理的有关规定执行。
        `,
        'sz_introd_ado':'',                   
        'questionData':[
            {
                'question': '下列哪个不属于军用卡车区别民用卡车的显著特性',
                'option': ['高度的越野机动性能','一定的防护性','一定的火力作用','超高的速度'],
                'rightAnswer': '超高的速度',
                'analysis': '军用卡车的特性为具有高度的越野机动性能，有一定的防护和火力作用。'
            }
        ]
    },{
        "mainname":"CHE",
        "subname": "gongjiaoche",
        "audioname":"gongjiaoche.mp3",
        'sz_model':'../models/45_gongjiaoche_laya/Conventional/45_gongjiaoche.lh',
        'sz_bg_model':'../models/gongjiaoche.png',
        'sz_caption':'公交车',
        'tx_content':`      公交车，指在城市道路上循固定路线，有或者无固定班次时刻，承载旅客出行的机动车辆。一般外形为方型，有窗，设置座位。公交车时速一般在25~50公里，不会超过60公里。又称为公共汽车、公汽或巴士，其中“公交”是公共交通的简称；公交车台湾地区又称为公车、客运或巴士；在香港和澳门，则多称为巴士（英语中“Bus”的音译）。
        公交车是城市中最重要的交通运输工具，他们每天按照固定的路线，奔跑于城市的各个街道，并在固定的站点停靠，接送来往的乘客，为人们的出行提供方便、快捷的服务。在公交车上，除了设有固定的座位外，还有较为宽敞的过道，当座位坐满时，乘客可站在过道上，如此一来，就大大增加了载客量。
        `,
        'sz_introd_ado':'',                
        'questionData':[
            {
                'question': '下列哪个名称不是指公交车',
                'option': ['巴士','客运','BUS','TAXI'],
                'rightAnswer': 'TAXI',
                'analysis': '公交车台湾地区又称为公车、客运或巴士；在香港和澳门，则多称为巴士（英语中“Bus”的音译）。'
            }
        ]
    },
    {
        "mainname":"HT",
        "subname": "tianwangxing",
        "audioname":"tianwangxing.mp3",
        'sz_model':'../models/40_tianwangxing_laya/Conventional/40_tianwangxing.lh',
        'sz_bg_model':'../models/tianwangxing.png',
        'sz_caption':'天王星',
        'tx_content':`      天王星是太阳系八大行星之一，是太阳系由内向外的第七颗行星，其体积在太阳系中排名第三（比海王星大），质量排名第四（小于海王星），几乎横躺着围绕太阳公转。天王星大气的主要成分是氢、氦和甲烷。据推测，其内部可能含有丰富的重元素。地幔由甲烷和氨的冰组成，可能含有水，内核由冰和岩石组成。天王星是太阳系内大气层最冷的行星，最低温度为-224℃。
        天王星的英文名称Uranus来自古希腊神话中的天空之神乌拉诺斯，是克洛诺斯的父亲，宙斯的祖父。与在古代就为人们所知的五颗行星（水星、金星、火星、木星、土星）相比，天王星的亮度也是肉眼可见的，但由于亮度较暗、绕行速度缓慢并且由于当时望远镜观测能力不足，未被古代的观测者认定为是一颗行星。直到1781年3月13日，威廉·赫歇耳爵士宣布他发现了天王星，首度扩展了太阳系已知的界限，这也是第一颗使用望远镜发现的行星。`,
        'sz_introd_ado':'',                      
        'questionData':[
            {
                'question': '太阳系中第一颗使用望远镜发现的行星是',
                'option': ['土星','天王星','海王星','冥王星'],
                'rightAnswer': '天王星',
                'analysis': '与在古代就为人们所知的五颗行星（水星、金星、火星、木星、土星）相比，天王星的亮度也是肉眼可见的，但由于亮度较暗、绕行速度缓慢并且由于当时望远镜观测能力不足，未被古代的观测者认定为是一颗行星。直到1781年3月13日，威廉·赫歇耳爵士宣布他发现了天王星，首度扩展了太阳系已知的界限，这也是第一颗使用望远镜发现的行星。'
            },
            {
                'question': '太阳系内大气层最冷的行星是',
                'option': ['土星','天王星','海王星','冥王星'],
                'rightAnswer': '天王星',
                'analysis': '天王星大气的主要成分是氢、氦和甲烷。据推测，其内部可能含有丰富的重元素。地幔由甲烷和氨的冰组成，可能含有水，内核由冰和岩石组成。天王星是太阳系内大气层最冷的行星，最低温度为-224℃。'
            }
        ]
    },{
        "mainname":"HT",
        "subname":"tianwei3",
        "audioname":"tianweisan.mp3",
        'sz_model':'../models/41_tianwei3_laya/Conventional/41_tianwei3.lh',
        'sz_bg_model':'../models/tianwei3.png',
        'sz_caption':'天卫三',
        'tx_content':`      卫星是指在围绕一颗行星轨道并按闭合轨道做周期性运行的天然天体，八大行星共有卫星185个，除水星和金星外，其它行星都有卫星环绕。按卫星多少的排名顺序是木星79个，土星62个，天王星27个，海王星14个，火星2个和地球各1个（近日，国际天文学联合会的小行星中心宣布，由美国卡耐基科学研究所的斯科特·S·谢泼德领导的研究小组发现了20颗环绕土星运动的新卫星，这使得太阳系第二大行星的卫星总数达到了82颗，一举超越木星的79颗）。天卫三是天王星最大的卫星，也是太阳系内第八大的卫星。表面也覆满了火山灰。这表明曾发生过火山活动。那儿有长达数千公里的大峡谷，可能是由于内部的水冻结、膨胀，撑裂了薄弱的外壳而形成的。它的表面也被一种黑色物质重新覆盖过，可能是甲烷或水冰。天王星所有的卫星都依据英国诗人莎士比亚或蒲伯剧作中的人名。天卫三的名称来自《仲夏夜之梦》的泰坦妮亚，天卫三距离天王星436300千米，自转与公转周期均为8.705天，主要成分为水冰，有少量冻甲烷和岩石。`,
        'sz_introd_ado':'',                        
        'questionData':[
            {
                'question': '天王星的最大卫星是',
                'option': ['天卫一','天卫二','天卫三','天卫四'],
                'rightAnswer': '天卫三',
                'analysis': '天卫三是天王星最大的卫星，也是太阳系内第八大的卫星。表面也覆满了火山灰。这表明曾发生过火山活动。'
            },
            {
                'question': '天卫三的最清晰的一张照片来自',
                'option': ['旅行者1号','旅行者2号','新地平线号','先锋十号'],
                'rightAnswer': '旅行者2号',
                'analysis': '到目前为止，天卫三唯一清楚的一张相片是来自旅行者2号太空船，是在1986年1月飞掠而过时拍摄的。当时这颗卫星是以南半球朝向太阳，因此观测不到北半球。'
            }
        ]
    },{
        "mainname":"HT",
        "subname": "haiwangxing",
        "audioname":"haiwangxing.mp3",
        'sz_model':'../models/42_haiwangxing_laya/Conventional/42_haiwangxing.lh',
        'sz_bg_model':'../models/haiwangxing.png',
        'sz_caption':'海王星',
        'tx_content':`      海王星是太阳系八大行星中的远日行星。按照行星与太阳的距离排列，海王星属于第八颗行星，直径上是第四大行星，质量上是第三大行星。海王星的亮度仅为7.85等，只有在天文望远镜里才能看到它。由于它那荧荧的淡蓝色光，所以西方人用罗马神话中的海神——尼普顿（Neptune）”的名字来称呼它。在中文里，把它译为海王星。海王星在1846年9月23日被发现，是唯一利用数学预测而非有计划的观测发现的行星。天文学家利用天王星轨道的摄动推测出海王星的存在与可能的位置，迄今只有美国的旅行者2号探测器曾经在1989年8月25日拜访过海王星。
        海王星的质量大约是地球的17倍，大气层以氢和氦为主，还有微量的甲烷，大气层中的甲烷，是使行星呈现蓝色的原因之一。海王星有着太阳系最强烈的风暴，测量到的风速高达2100km/h。海王星云顶的温度是-218 ℃，因为距离太阳最远，是太阳系最冷的地区之一。尽管如此，海王星却有着一个炽热的内部，海王星核心的温度约7000℃，和大多数已知的行星相似。
        `,
        'sz_introd_ado':'',                       
        'questionData':[
            {
                'question': '太阳系中距离太阳最远的行星是',
                'option': ['土星','天王星','海王星','冥王星'],
                'rightAnswer': '海王星',
                'analysis': '海王星是太阳系八大行星中的远日行星。按照行星与太阳的距离排列，海王星属于第八颗行星，直径上是第四大行星，质量上是第三大行星。'
            },
            {
                'question': '太阳系中唯一利用数学预测发现的星系是：',
                'option': ['土星','天王星','海王星','冥王星'],
                'rightAnswer': '海王星',
                'analysis': '海王星在1846年9月23日被发现，是唯一利用数学预测而非有计划的观测发现的行星。天文学家利用天王星轨道的摄动推测出海王星的存在与可能的位置。'
            }
        ]
    },{
        "mainname":"HT",
        "subname": "haiwei1",
        "audioname":"haiweiyi.mp3",
        'sz_model':'../models/43_haiwei1_laya/Conventional/43_haiwei1.lh',
        'sz_bg_model':'../models/haiwei1.png',
        'sz_caption':'海卫一',
        'tx_content':`      卫星是指在围绕一颗行星轨道并按闭合轨道做周期性运行的天然天体，八大行星共有卫星185个，除水星和金星外，其它行星都有卫星环绕。按卫星多少的排名顺序是木星79个，土星62个，天王星27个，海王星14个，火星2个和地球各1个（近日，国际天文学联合会的小行星中心宣布，由美国卡耐基科学研究所的斯科特·S·谢泼德领导的研究小组发现了20颗环绕土星运动的新卫星，这使得太阳系第二大行星的卫星总数达到了82颗，一举超越木星的79颗）。海卫一是环绕海王星运行的卫星中最大的一颗，它也是太阳系中最冷的天体之一，具有复杂的地质历史和一个相对来说比较年轻的表面。1846年10月10日威廉·拉塞尔发现了海卫一（这是海王星被发现后第17天）。
        海卫一在国际上的名字是崔顿（Triton），它是以希腊海神崔顿命名的，这个名字是1880年卡米伊·弗拉马利翁提出的。海卫一的平均密度为2.05 g/cm³，在地质上估计含有25%固态冰，以及其他岩石物质。它拥有一层稀薄大气，其主要成份是氮，以及含有少量甲烷，整体大气压约为0.01毫巴。它的表面温度低于40K，但是至少为35.6K。这个最低温度的原因在于在这个温度下固体氮的相态发生变化，从六角形的晶体相态变为立方体的晶体相态估计的最高温度的来源在于通过测量氮在海卫一大气中的蒸汽压，在这个蒸汽压下固态与气态平衡的温度低于40K。这说明海卫一的表面温度甚至低于冥王星的表面温度（44K）。虽然如此海卫一地质活跃，其表面非常年轻很少有撞击坑。
        `,
        'sz_introd_ado':'',                        
        'questionData':[
            {
                'question': '海王星的最大的卫星是',
                'option': ['海卫一','海卫二','海卫三','海卫四'],
                'rightAnswer': '海卫一',
                'analysis': '海卫一（Triton）是环绕海王星运行的一颗卫星。它是海王星的卫星中最大的一颗，它是太阳系中最冷的天体之一'
            },
            {
                'question': '八大行星中唯一颗逆行公转的大型卫星',
                'option': ['天卫三','海卫一','木卫三','天卫一'],
                'rightAnswer': '海卫一',
                'analysis': '海卫一的直径大致2700千米，是海王星最大的卫星，同时也是太阳系里第七大的卫星。虽然海王星有不计其数的卫星，但海卫一的质量比剩下其他卫星质量总和的二十倍还要大。海卫一的独特在于它是唯一逆行公转的大型卫星，也就是说，它在与行星旋转方向相反的轨道上运行。'
            }
        ]
    },{
        "mainname":"HT",
        "subname":"mingwangxing",
        "audioname":"minwangxing.mp3",
        'sz_model':'../models/44_mingwangxing_laya/Conventional/44_mingwangxing.lh',
        'sz_bg_model':'../models/mingwangxing.png',
        'sz_caption':'冥王星',
        'tx_content':`      冥王星是柯伊伯带中的矮行星，是第一颗被发现的柯伊伯带天体。冥王星是太阳系内已知体积最大、质量第二大的矮行星。在直接围绕太阳运行的天体中，冥王星体积排名第九，质量排名第十。冥王星是体积最大的海外天体，其质量仅次于位于离散盘中的阋神星。与其他柯伊伯带天体一样，冥王星主要由岩石和冰组成。冥王星相对较小，仅有月球质量的六分之一、月球体积的三分之一。冥王星的轨道离心率及倾角皆较高，近日点为30天文单位（约44亿公里），远日点为49天文单位（约74亿公里）。冥王星因此周期性进入海王星轨道内侧。海王星与冥王星因相互的轨道共振而不会碰撞。在冥王星距太阳的平均距离上光需要5.5小时到达冥王星。
        冥王星于1930年被发现，并被视为第九大行星。后续75年内对冥王星及太阳系内其他天体的研究挑战了冥王星的行星地位。自1977年发现小行星卡戎后，人们发现了众多轨道高度离心的冰质天体，就如彗星一般。2005年发现的离散盘天体阋神星质量甚至比冥王星质量多出27%。国际天文联合会（IAU）认识到冥王星仅为众多外太阳系较大冰质天体中的一员后，在2006年8月24日，第26届国际天文联合会在捷克首都布拉格举行，重新定义行星这个名词，首次将冥王星排除在九大行星外，并将冥王星、谷神星和阋神星组成新的分类：矮行星。
        `,
        'sz_introd_ado':'',                     
        'questionData':[
            {
                'question': '曾被认为是行星，后被排除在九大行星之外的天体是',
                'option': ['土星','天王星','海王星','冥王星'],
                'rightAnswer': '冥王星',
                'analysis': '冥王星于1930年被发现，并被视为第九大行星。后续75年内对冥王星及太阳系内其他天体的研究挑战了冥王星的行星地位。国际天文联合会（IAU）认识到冥王星仅为众多外太阳系较大冰质天体中的一员后，在2006年8月24日，第26届国际天文联合会在捷克首都布拉格举行，重新定义行星这个名词，首次将冥王星排除在九大行星外，并将冥王星、谷神星和阋神星组成新的分类：矮行星。'
            },
            {
                'question': '冥王星的质量',
                'option': ['比月球小','比月球大，比地球小','比地球大','和地球相当'],
                'rightAnswer': '比月球小',
                'analysis': '1930年美国天文学家汤博发现冥王星，当时错估了冥王星的质量，以为冥王星比地球还大，所以命名为大行星。然而，经过近30年的进一步观测，发现它的直径只有2300公里，比月球还要小，等到冥王星的大小被确认，“冥王星是大行星”早已被写入教科书，以后也就将错就错了'
            }
        ]
    },{
        "mainname":"HT",
        "subname":"dipinghao",
        "audioname":"xindipingxianhaominwangxingtanceqi.mp3",
        'sz_model':'../models/45_dipinghao_laya/Conventional/45_dipinghao.lh',
        'sz_bg_model':'../models/dipinghao.png',
        'sz_caption':'新地平线号冥王星探测器',
        'tx_content':`      新地平线号探测器（英文名称：New Horizons）是美国国家航空航天局（NASA）于2006年1月19日在佛罗里达州卡纳维拉尔角肯尼迪航天中心发射升空的冥王星探测器，其主要任务是探测冥王星及其最大的卫星卡戎（冥卫一）和探测位于柯伊柏带的小行星群。
        “新地平线号”是人类有史以来最快速的人造飞行物体，它飞越月亮绕地球轨道不到九个小时，到达木星引力区只需13个月时间，“新地平线号”现在每小时前进大约3.1万英里（4.99万千米），距离地球大约是15. 27亿英里（24. 57亿千米）。已经于北京时间2015年7月14日19时49分飞掠冥王星。在考察冥王星任务结束后，“新地平线”号会继续向离地球更远的宇宙空间飞行，将在2017至2020年抵达一个由彗星和其他宇宙碎片构成的中间环带——柯伊柏带（柯伊伯带是太阳系在海王星轨道外黄道面附近、天体密集的中空圆盘状区域），探测至少两个直径为40至90千米的柯伊伯带天体，这一阶段可能会持续5至10年。
       `,
        'sz_introd_ado':'',                  
        'questionData':[
            {
                'question': '下列哪个不是新地平线号探测器的主要任务',
                'option': ['探索太阳系的边缘','探索冥王星','探索冥王星的卫星卡戎','探测位于柯伊柏带的小行星群'],
                'rightAnswer': '探索太阳系的边缘',
                'analysis': '新地平线号探测器（英文名称：New Horizons）是美国国家航空航天局（NASA）于2006年1月19日在佛罗里达州卡纳维拉尔角肯尼迪航天中心发射升空的冥王星探测器，其主要任务是探测冥王星及其最大的卫星卡戎（冥卫一）和探测位于柯伊柏带的小行星群。'
            },
            {
                'question': '人类迄今研究过的最遥远的天体是哪个探测器飞越的？',
                'option': ['旅行者1号','旅行者2号','新地平线号冥王星探测器','发现号航天飞机'],
                'rightAnswer': '新地平线号冥王星探测器',
                'analysis': '2019年1月1日，美国国家航空和宇宙航行局(NASA)的一艘宇宙飞船“新地平线”号飞越了人类迄今研究过的最遥远的天体。“新地平线号”号飞越的是名为“天涯海角”(Ultima Thule)的小行星，与地球的距离超过64亿公里'
            }
        ]
    },{
        "mainname":"HT",
        "subname": "lvxingzhe1",
        "audioname":"lvxingzhe1hao.mp3",
        'sz_model':'../models/48_lvxingzhe1_laya/Conventional/48_lvxingzhe1.lh',
        'sz_bg_model':'../models/lvxingzhe1.png',
        'sz_caption':'旅行者1号',
        'tx_content':`      空间探测器又称深空探测器或宇宙探测器。是对月球和月球以外的天体和空间进行探测的无人航天器，是空间探测的主要工具。空间探测器装载科学探测仪器，由运载火箭送入太空。空间探测器的显著特点是：在空间进行长期飞行，地面不能进行实时遥控，所以必须具备自主导航能力；向太阳系外行星飞行，远离太阳，不能采用太阳能电池阵，而必须采用核能源系统；承受十分严酷的空间环境条件，需要采用特殊防护结构；在月球或行星表面着陆或行走，需要一些特殊形式的结构。
        旅行者1号是由美国宇航局研制的一艘无人外太阳系空间探测器，重815千克，于1977年9月5日于佛罗里达州的卡纳维尔角，被搭载在一枚泰坦3号E半人马座火箭上发射升空。首次在1979年1月开始对木星进行拍摄。截止到2018年11月仍然正常运作。它曾到访过木星及土星，是提供了其卫星高解像清晰照片的第一艘航天器。它的主要任务在1979年经过木星系统、1980年经过土星系统之后，结束于1980年11月20日。它也是第一个提供了木星、土星以及其卫星详细照片的探测器。距今离地球最远的人造卫星。2012年8月25日，“旅行者1号”成为第一个穿越太阳圈并进入星际介质的宇宙飞船。截至2018年1月2日止，旅行者1号正处于离太阳211亿公里的距离。
        `,
        'sz_introd_ado':'',                       
        'questionData':[
            {
                'question': '旅行者一号发射时的主要目标是',
                'option': ['探测木星与土星及其卫星','探测天王星与海王星及其卫星','探测太阳风顶，以及对太阳风进行粒子测量A','探测太阳系边缘'],
                'rightAnswer': '探测木星与土星及其卫星',
                'analysis': '旅行者1号原先的主要目标，是探测木星与土星及其卫星与土星环。任务现已变为探测太阳风顶，以及对太阳风进行粒子测量。'
            },
            {
                'question': '首个冲出太阳系的人类制造的飞行器是',
                'option': ['旅行者一号','旅行者二号','先驱者10号','先驱者11号'],
                'rightAnswer': '旅行者一号',
                'analysis': '北京时间2014年9月13日凌晨2点，美国国家航空航天局(NASA)召开新闻发布会，宣布37年前发射的“旅行者一号”探测器已经离开太阳系，正在飞向别的恒星。“旅行者一号”同时也是首个冲出太阳系的人类制造的飞行器，在人类的航空航天史上成为一座极具纪念意义的里程碑。'
            }
        ]
    }, {
        "mainname":"CHE",
        "subname": "mumaren",
        "audioname":"jipumumaren.mp3",
        'sz_model':'../models/46_mumaren_laya/Conventional/46_JEEP.lh',
        'sz_bg_model':'../models/mumaren.png',      
        'sz_caption':'吉普牧马人',
        'tx_content':`      吉普牧马人是美国的经典汽车。它的前身诞生于二次大战期间，至今它仍保持基本的外形轮廓：两盏圆大灯，七条竖直的散热器格栅，平直的档风玻璃，外露的发动机罩卡簧与铰链，无蓬车厢，使人联想到二战期间的美军吉普。
        牧马人是吉普这个品牌里面最具代表性的品牌，也是最具有越野能力的。自诞生以来，就一直被作为全世界越野爱好者的终极向往，它象征着自由和激情，以及对更纯粹生活方式的理解和追求。
        `,
        'sz_introd_ado':'',                     
        'questionData':[
            {
                'question': 'SUV和纯正的越野车的一个本质区别是',
                'option': ['舒适性足够好','载客能力足够强','是否采用承载式车身结构','动力是否足够强'],
                'rightAnswer': '是否采用承载式车身结构',
                'analysis': 'SUV和纯正的越野车有一个本质区别，即是否采用的是承载式车身结构。其次，还要看是否安装有差速锁装置。但是SUV车型和越野车越来越难以区分，越野车也在舒适性上有所提升，个别的SUV也有采用非承载式车身和差速锁的。其实，只要看它们的用途，就很容易分辨清楚：越野车主要是行驶在非铺装的路面，而SUV主要是行驶在城市道路上，对于非铺装的路面并没有多少行驶能力。'
            },
            {
                'question': 'SUV概念的真正创始车型是',
                'option': ['克莱斯勒的切诺基','路虎的揽胜','保时捷的卡宴','大众的途锐'],
                'rightAnswer': '克莱斯勒的切诺基',
                'analysis': 'SUV概念的真正创始车型是美国克莱斯勒出品的“切诺基”（即213）。“切诺基”的设计理念是脱胎于越野车只强调通过性的概念，主要提高了车辆的舒适性，去掉以往越野车沉重的非承载式车身，引用了轿车的设计理念，换成轻盈的像绝大部分轿车一样的承载式车身结构。但又不完全的牺牲越野性能，依旧有比较强的动力，采用4X4的驱动形式，关键的概念是主要强调了舒适性。'
            }
        ]
    },{
        "mainname":"CHE",
        "subname": "laoyepaoche",
        "audioname":"laoyeche.mp3",
        'sz_model':'../models/48_laoyepaoche_laya/Conventional/48_laoyepaoche.lh',
        'sz_bg_model':'../models/laoyepaoche.png',
        'sz_caption':'老爷车',
        'tx_content':`      “老爷车”一词，最早出现在1973年英国出版的一本《名人与老爷车》的杂志上，尽管它的直译应该是“经典的古老汽车”，但由于“老爷车”这个词强烈的拟人色彩，此名称很快得到了各国汽车界人士的认可，并迅速蔓延，成为世界各地爱好者对老式汽车的统一称谓。并不是每一辆汽车旧就有资格成为老爷车，保养完好是重要的先决条件。市场上，有经典设计的汽车并不多，正如时下大多数汽车都是低成本生产的四门家庭小汽车一样，只是代步工具而已。1973年老爷车“定名”后不到10年功夫，关注老爷车的人就越来越多，致使老爷车的身价戏剧性地增长起来。例如，一辆1933年款式的美国求盛伯格汽车在拍卖行卖到100万美元，一辆布加迪老爷车卖到650万美元。其实，老爷车在世界里有市场公价的，主要是看年份、生产量、当时的市场定位、现存量、保养原装程度和文件是否完整、有没有正式上牌等。有时，车主是否知名也是决定车价的因素。有一些赛车更强调参赛历史，一些越野车则看它是否上过战场。`,
        'sz_introd_ado':'',            
        'questionData':[
            {
                'question': '老爷车是指',
                'option': ['老爷爷开的车','经典的古老汽车','官老爷的车','旧车'],
                'rightAnswer': '经典的古老汽车',
                'analysis': '“老爷车”一词，最早出现在1973年英国出版的一本《名人与老爷车》的杂志上，尽管它的直译应该是“经典的古老汽车”，但由于“老爷车”这个词强烈的拟人色彩，此名称很快得到了各国汽车界人士的认可，并迅速蔓延，成为世界各地爱好者对老式汽车的统一称谓。'
            },
            {
                'question': '国内唯一具有国际汽车运动联合会老爷车委员会（FIVA）认证的老爷车是',
                'option': ['聂荣臻元帅的座骑：CA770红旗轿车','毛主席的高级防弹车：吉斯110','蒋介石的坐骑:普利茅斯5F-2','朱德总司令的工作车: 斯柯达52-0'],
                'rightAnswer': '聂荣臻元帅的座骑：CA770红旗轿车',
                'analysis': '1998年举办的“路易威登老爷车中国之旅”车展上，本世纪以来十辆最特殊的车被选了出来，每一辆车代表一个十年，参加了1998年5月23日至30日首次举办的路易威登老爷车中国之旅。五十辆老爷车由大连出发，向终点北京前进。此次集结式老爷车比赛，中国的雒文有凭借一辆精心收藏多年的CA770红旗轿车勇夺第九名的好成绩。同时，他的“大红旗”也成为国内唯一具有国际汽车运动联合会老爷车委员会（FIVA）认证的老爷车。'
            }
        ],
        'questionDataPhone':[
            {
                'question': '老爷车是指',
                'option': ['老爷爷开的车','经典的古老汽车','官老爷的车','旧车'],
                'rightAnswer': '经典的古老汽车',
                'analysis': '“老爷车”一词，最早出现在1973年英国出版的一本《名人与老爷车》的杂志上，尽管它的直译应该是“经典的古老汽车”，但由于“老爷车”这个词强烈的拟人色彩，此名称很快得到了各国汽车界人士的认可，并迅速蔓延，成为世界各地爱好者对老式汽车的统一称谓。'
            },
            {
                'question': '国内唯一具有国际汽车运动联合会老爷车委员会（FIVA）认证的老爷车是',
                'option': ['聂荣臻元帅的CA770红旗轿车','毛主席的高级防弹车：吉斯110','蒋介石的坐骑:普利茅斯5F-2','朱德总司令的工作车: 斯柯达52-0'],
                'rightAnswer': '聂荣臻元帅的CA770红旗轿车',
                'analysis': '1998年举办的“路易威登老爷车中国之旅”车展上，本世纪以来十辆最特殊的车被选了出来，每一辆车代表一个十年，参加了1998年5月23日至30日首次举办的路易威登老爷车中国之旅。五十辆老爷车由大连出发，向终点北京前进。此次集结式老爷车比赛，中国的雒文有凭借一辆精心收藏多年的CA770红旗轿车勇夺第九名的好成绩。同时，他的“大红旗”也成为国内唯一具有国际汽车运动联合会老爷车委员会（FIVA）认证的老爷车。'
            }
        ]
    }, {
        "mainname":"CHE",
        "subname":"laojiefangkache",
        "audioname":"jiefangqiche.mp3",
        'sz_model':'../models/49_laojiefangkache_laya/Conventional/49_laojiefangkache.lh',
        'sz_bg_model':'../models/laojiefangkache.png',
        'sz_caption':'解放牌汽车',
        'tx_content':`      解放牌汽车，于1956年7月13日，在长春第一汽车制造厂试制成功。 世界上第一辆汽车是1885年诞生的。解放前，在我国的公路上，就像开办"万国汽车展览"一样，行驶着130多种不同牌号的汽车，但却没有一种是我国制造的。解放牌汽车的问世，结束了我国不能生产汽车的历史。
        第一批驶下生产线的解放牌汽车叫CA10号，这是一款以苏联吉斯150为蓝本制造的汽车，它自重3900公斤，装有90匹马力、四行程六缸发动机，载重量为4吨，最大时速65公里，还可以根据需要把它改装成为各种用途的汽车，如公共汽车、加油汽车、运水汽车、倾卸汽车、起重汽车、工程汽车、冷藏汽车和闭式车厢载重汽车等。它更适合我国的路况以及大规模建设的需要。
        第一批下线的解放牌卡车，参加了1956年的国庆阅兵式，之后一部分汽车在天安门被展出，在那里，无数群众争睹国产汽车的风采。`,
        'sz_introd_ado':'',                        
        'questionData':[
            {
                'question': '中国的第一个国产汽车型号是',
                'option': ['一汽解放CA10','东风SX2150','东风SX2190','东方红LT665'],
                'rightAnswer': '一汽解放CA10',
                'analysis': '解放牌汽车，于1956年7月13日，在长春第一汽车制造厂试制成功。解放牌汽车的问世，结束了我国不能生产汽车的历史。第一批驶下生产线的解放牌汽车叫CA10型，这是一款以苏联吉斯150为蓝本制造的汽车，它自重3900公斤，装有90匹马力、四行程六缸发动机，载重量为4吨，最大时速65公里，经过改进，它更适合我国的路况以及大规模建设的需要。'
            },
            {
                'question': '解放牌汽车生产了多少年才停产？',
                'option': ['10年','20年','30年','40年'],
                'rightAnswer': '30年',
                'analysis': '解放牌汽车结构坚固，使用寿命长。可是从1956年7月13日开始，老型解放车一生产就是30年，体现出我国汽车产品结构单一的状态。过去，奔驰在华夏大地上的中国汽车，每两辆就有一辆是解放牌。50年代，"解放"曾是长春第一汽车制造厂职工的骄傲！可是它“老了”，1980年，长春市郊的荒地里，上万辆滞销的"解放"排成长龙。1986年9月29日，第1281502辆"解放"车，开下了总装配线，生产了30年的"老解放"最终停产了。“一汽”的变化正是我国汽车工业发展的缩影。经过十多年的改革，我国的汽车工业已经形成新型的管理体制，产品结构日趋合理，更新换代日益加快，中国汽车开始大批量打入国际市场，汽车工业成为我国国民经济的重要支柱产业。'
            }
        ]
    }, {
        "mainname":"CHE",
        "subname":"xiaoche",
        "audioname":"xiaoche.mp3",
        'sz_model':'../models/17_xiaoche_laya/Conventional/17_xiaoche.lh',
        'sz_bg_model':'../models/xiaoche.png',
        'sz_caption':'校车',
        'tx_content':`      校车是学校专门用来接送学生上学、放学的交通工具。对于离学校较远、乘车不方便的学生来说，定时、定点、定员的校车，无疑是最便捷的交通工具。同时，由于校车是学生的“流动宿舍”，因此它从设计、生产到制造、配备等各方面，比普通的车辆的标准要求更加严格，更能确保学生的乘车安全。
        校车一般车头更长，向前凸出了1.5米左右，这样可以增加车前部碰撞时的缓冲区和变形吸能区。发动机设置在车前方，万一发动机着火也不会伤及车身。底盘更高，超过1米，在与普通小车碰撞时基本不会直接伤害乘客。一般轿车前端及轻型客货车底盘大梁离地高度都小于1米，这样在侧面冲突情况下，主受力点在地板下方，能最大程度保障学生安全。信号更清晰，采用醒目的黄漆和反光板，配备停车信号臂，孩子上下车时像交通信号灯一样闪烁，装有下车护栏。逃生更容易，除前后车门外，车厢顶部还设有两个逃生出口。车窗上部的玻璃也可以推拉，用随车配置的小铁锤可以将其敲碎逃生。前后车门在发生事故的情况下可以用紧急按钮打开。
        `,
        'sz_introd_ado':'',           
        'questionData':[
            {
                'question': '作为接送学生上学和放学的交通工具，下列哪个设计不是校车的特色',
                'option': ['车头更长','底盘更高','逃生更易','配备更豪华'],
                'rightAnswer': '配备更豪华',
                'analysis': '作为校车，车头更长　车头向前凸出了1.5米左右，这增加车前部碰撞时的缓冲区和变形吸能区。发动机设置在车前方，万一发动机着火也不会伤及车身；底盘更高　底盘超过1米，在与普通小车碰撞时基本不会直接伤害乘客。一般轿车前端及轻型客货车底盘大梁离地高度都小于1米，这样在侧面冲突情况下，主受力点在地板下方，能最大程度保障学生安全；逃生更易　除前后车门外，车厢顶部还设有两个逃生出口。车窗上部的玻璃也可以推拉，用随车配置的小铁锤可以将其敲碎逃生。前后车门在发生事故的情况下可以用紧急按钮打开。'
            },
            {
                'question': '校车的使用历史可以追溯到',
                'option': ['1837年','1886年','1914年','1927年'],
                'rightAnswer': '1837年',
                'analysis': '早在汽车发明之前，美国就有了专门接送学生的马拉校车。第一个生产校车的公司叫做Wayne Works，至少在1837年就开始生产一种可以乘坐25个小孩子的马车，专门用来接送学生。在1886年前后，人们就称这种马车为“School cars”或“School trucks”了。'
            }
        ]
    },{
        "mainname":"CHE",
        "subname": "daba",
        "audioname":"daba.mp3",
        'sz_model':'../models/18_daba_laya/Conventional/18_daba.lh',
        'sz_bg_model':'../models/daba.png',
        'sz_caption':'大巴',
        'tx_content':`      巴士源于英语中bus的音译，为大型公共汽车，相对于中型公共汽车和小型公共汽车之间而言。其中，大巴应该是9米以上，20座以上，中巴是6-9米，10-19座，6米以下的是小巴，10座以下。行驶于城市与城市、城市与乡村之间，负责运送来往乘客的长途汽车。车厢较为宽敞，一般配有舒适的斜躺座椅、电视等设备，以便乘客的旅途更加舒适、愉快。`,
        'sz_introd_ado':'',         
        'questionData':[
            {
                'question': '下列品牌哪个不属于国产知名大巴品牌？',
                'option': ['宇通','金龙','中通','奔驰'],
                'rightAnswer': '奔驰',
                'analysis': '世界上比较出名的大巴品牌主要有：奔驰，大宇，沃尔沃，丹尼士等，国内的主要品牌有郑州宇通，苏州金龙，中通客车，厦门金旅，少林客车等。'
            },
            {
                'question': '一般大巴的定义是',
                'option': ['9米以上，30座以上','9米以上，20座以上','6-9米，10-19座','6-9米，20座以上'],
                'rightAnswer': '9米以上，20座以上',
                'analysis': '巴士源于英语中bus的音译，为大型公共汽车，相对于中型公共汽车和小型公共汽车之间而言。其中，大巴应该是9米以上，20座以上，中巴是6-9米，10-19座，6米以下的是小巴，10座以下。'
            }
        ]
    },{
        "mainname":"CHE",
        "subname": "yiweikekailunbinwei",
        "audioname":"fangche.mp3",
        'sz_model':'../models/19_yiweikekailunbinwei_laya/Conventional/19_yiweikekailunbinwei.lh',
        'sz_bg_model':'../models/yiweikekailunbinwei.png',
        'sz_caption':'房车',
        'tx_content':`      房车，又称“车轮上的家”，兼具“房”与“车”两大功能，但其属性还是车，是一种可移动、具有居家必备的基本设施的车种。
        房车是由国外引进的时尚设施车种，其车上的居家设施有：卧具、炉具、冰箱、橱柜、沙发、餐桌椅、盥洗设施、空调、电视、音响等家具和电器，可分为驾驶区域、起居区域、卧室区域、卫生区域、厨房区域等，房车是集“衣、食、住、行”于一身，实现“生活中旅行，旅行中生活”的时尚产品。目前，房车已逐渐成为人们户外旅行或自驾远游的首选。
        `,
        'sz_introd_ado':'',             
        'questionData':[
            {
                'question': '国内房车市场最受人们欢迎的房车类型是',
                'option': ['自行式A型房车','自行式B型房车','自行式C型房车','拖挂式房车'],
                'rightAnswer': '自行式C型房车',
                'analysis': '自行式C型房车是目前国内房车市场数量最多、最受人们受欢迎的房车类型。该类房车是自行式A型房车舒适豪华与自行式B型房车小巧灵活的完美结合，不张扬的外表下具备所有日常生活、休闲娱乐所需设施。'
            },
            {
                'question': '国内小型房车的价格一般是',
                'option': ['100-200万','60-70万','40-70万','20-30万'],
                'rightAnswer': '20-30万',
                'analysis': '国外房车价格一般在100-200万之间，豪华的可到500万。国内小型房车的价格在20-30万左右，代表车型是长城风骏房车2012款；国内房车中型的价格为40-70万左右，代表车型为中天的季风房车及驭风房车系列。国产越野房车价格为60-70万，代表车型中天越野房车。拖挂式房车价格为13-25万，代表车型为中天陶彼房车、拖挂式9020、拖挂式9030,长城背驮式房车及北方拖挂等。'
            }
        ]
    },{
        "mainname":"CHE",
        "subname": "richanpika",
        "audioname":"xiaokache.mp3",
        'sz_model':'../models/23_richanpika_laya/Conventional/23_richanpika.lh',
        'sz_bg_model':'../models/richanpika.png',
        'sz_caption':'小卡车',
        'tx_content':`      卡车按承载吨位分为微型卡车、轻型卡车、中型卡车、重型卡车、超重型卡车。微型卡车：总质量小于1.8吨。轻型卡车：总质量为1.8-6吨。中型卡车：总质量是6-14吨。重型卡车：总质量为14-100吨。超重型卡车：总质量100吨以上。
        最近几年随着车市的发展，卡车的细分市场逐渐扩大，重卡、中卡、轻卡、微卡等，不过最近在轻卡与微卡当中还有一个细分车型，那就是小卡。相对于宽大的轻卡以及瘦小的微卡，小卡可以说是集两者之大成。小卡的用途主要分类爬活、自备和贩卖等用途，爬活是小卡用户最大的群体，自备车用户是小卡损耗最小的用户。
        `,
        'sz_introd_ado':'',       
        'questionData':[
            {
                'question': '重型卡车的总质量是',
                'option': ['100吨以上','10吨以上','14-100吨','6-10吨'],
                'rightAnswer': '14-100吨',
                'analysis': '卡车按承载吨位分为微型卡车、轻型卡车、中型卡车、重型卡车、超重型卡车。微型卡车：总质量小于1.8吨。轻型卡车：总质量为1.8-6吨。中型卡车：总质量是6-14吨。重型卡车：总质量为14-100吨。超重型卡车：总质量100吨以上。'
            },
            {
                'question': '世界上第一辆卡车诞生于',
                'option': ['1896年','1900年','1931年','1956年'],
                'rightAnswer': '1896年',
                'analysis': '1896年，德国汽车公司成功制造了世界上第一辆卡车。'
            }
        ]
    },
    {
        "mainname":"HT",
        "subname": "lvxingzhe2",
        "audioname":"lvxingzhe2hao.mp3",
        'sz_model':'../models/49_lvxingzhe2_laya/Conventional/49_lvxingzhe2.lh',
        'sz_bg_model':'../models/lvxingzhe2.png',
        'sz_caption':'旅行者2号空间探测器',
        'tx_content':`      “旅行者2号”是美国国家航空航天局的一艘无人宇宙飞船。于1977年8月20日在肯尼迪航天中心成功发射升空，是美国航天局研制的飞往太阳系外的两艘空间探测器的第二艘。它与其姊妹船旅行者1号基本上设计相同。不同的是旅行者2号循一个较慢的飞行轨迹，使它能够保持在黄道（即太阳系众行星的轨道水平面）之中，在1981年的时候透过土星的引力加速飞往天王星和海王星。它并没有像它的姊妹旅行者1号一样能够如此靠近土卫六。但它因此而成为了第一艘造访天王星和海王星的宇宙飞船，完成了这个176年一遇的行星几何排阵而造访四颗气态巨行星（土星，木星，天王星，海王星）的机会。
        “旅行者2号”探测器被誉为最有价值的探测器，因为它探访了众多行星及其卫星：它在1979年7月9日最接近木星，多发现了几个环绕木星的环，并拍摄了木卫一的照片，显示其火山活动。它在1981年8月25 日最接近土星。之后，利用土星的引力，像“打弹弓”一样在1986年1月24日最接近天王星，并发现了10个之前未知的天然卫星。 “旅行者”2号探测器在1989年8月25日最接近海王星。两个“旅行者”号探测器都携带着镀金的铜唱片，以备太空船被外太空智慧生物捕获时与他们沟通。上面记录着鸟鸣、风声、人类的谈话声等，至今仍在继续探测太阳系的环境。
       `,
        'sz_introd_ado':'',                     
        'questionData':[
            {
                'question': '旅行者2号的发射时间是',
                'option': ['1965年','1971年','1977年','1980年'],
                'rightAnswer': '1977年',
                'analysis': '旅行者2号探测器于1977年8月20日在肯尼迪航天中心成功发射升空，是美国航天局研制的飞往太阳系外的两艘空间探测器的第二艘（比第一艘旅行者1号早发射十几天）。'
            },
            {
                'question': '第一个造访天王星和海王星的人类航天器是',
                'option': ['旅行者1号','旅行者2号','先驱者10号','先驱者11号'],
                'rightAnswer': '旅行者2号',
                'analysis': '旅行者2号与其姊妹船旅行者1号基本上设计相同。不同的是旅行者2号循一个较慢的飞行轨迹，使它能够保持在黄道（即太阳系众行星的轨道水平面）之中，藉此在1981年的时候透过土星的引力加速飞往天王星和海王星。正因如此，它并没有像它的姊妹旅行者1号一样能够如此靠近土卫六。但它因此而成为了第一个造访天王星和海王星的人造航天器，完成了藉这个176年一遇的行星几何排阵而造访四颗气态巨行星的机会。'
            }
        ]
    },{
        "mainname":"HT",
        "subname": "chongdong",
        "audioname":"chongdong.mp3",
        'sz_model':'../models/50_chongdong_laya/Conventional/50_chongdong.ls',
        'sz_bg_model':'../models/chongdong.png',
        'sz_caption':'虫洞',
        'tx_content':`      虫洞又称爱因斯坦－罗森桥，也译作蛀孔。是宇宙中可能存在的连接两个不同时空的狭窄隧道。是1916年由奥地利物理学家路德维希·弗莱姆首次提出的概念，1930年由爱因斯坦及纳森·罗森在研究引力场方程时假设的，认为透过虫洞可以做瞬时的空间转移或者做时间旅行。简单地说，“虫洞”就是连接宇宙遥远区域间的时空细管。暗物质维持着虫洞出口的开启。虫洞可以把平行宇宙和婴儿宇宙连接起来，并提供时间旅行的可能性。虫洞也可能是连接黑洞和白洞的时空隧道，所以也叫"灰道"。`,
        'sz_introd_ado':'',               
        'questionData':[
            {
                'question': '下列关于虫洞的说法错误的是',
                'option': ['透过虫洞可以做瞬时的空间转移或者做时间旅行','迄今为止，科学家们还没有观察到虫洞存在的证据','是宇宙中可能存在的连接两个不同时空的狭窄隧道','虫洞已经被理论上证明存在'],
                'rightAnswer': '虫洞已经被理论上证明存在',
                'analysis': '虫洞又称爱因斯坦－罗森桥，也译作蛀孔。是宇宙中可能存在的连接两个不同时空的狭窄隧道。是1916年由奥地利物理学家路德维希·弗莱姆首次提出的概念，1930年由爱因斯坦及纳森·罗森在研究引力场方程时假设的，认为透过虫洞可以做瞬时的空间转移或者做时间旅行。“虫洞说”目 前仍是一种假设，但科学的进步离不开大胆的假设。'
            },
            {
                'question': '虫洞的概念首次由谁提出？',
                'option': ['爱因斯坦','牛顿','纳森·罗森','路德维希·弗莱姆'],
                'rightAnswer': '路德维希·弗莱姆',
                'analysis': '虫洞是1916年由奥地利物理学家路德维希·弗莱姆首次提出的概念，1930年由爱因斯坦及纳森·罗森在研究引力场方程时假设的，认为透过虫洞可以做瞬时的空间转移或者做时间旅行。'
            }
        ],
        'questionDataPhone':[
            {
                'question': '虫洞的概念首次由谁提出？',
                'option': ['爱因斯坦','牛顿','纳森·罗森','路德维希·弗莱姆'],
                'rightAnswer': '路德维希·弗莱姆',
                'analysis': '虫洞是1916年由奥地利物理学家路德维希·弗莱姆首次提出的概念，1930年由爱因斯坦及纳森·罗森在研究引力场方程时假设的，认为透过虫洞可以做瞬时的空间转移或者做时间旅行。'
            },
            {
                'question': '透过虫洞可以做瞬时的空间转移或者做时间旅行',
                'option': ['正确','错误'],
                'rightAnswer': '正确',
                'analysis': '虫洞又称爱因斯坦－罗森桥，也译作蛀孔。是宇宙中可能存在的连接两个不同时空的狭窄隧道。是1916年由奥地利物理学家路德维希·弗莱姆首次提出的概念，1930年由爱因斯坦及纳森·罗森在研究引力场方程时假设的，认为透过虫洞可以做瞬时的空间转移或者做时间旅行。“虫洞说”目 前仍是一种假设，但科学的进步离不开大胆的假设。'
            },
            {
                'question': '虫洞是宇宙中可能存在的连接两个不同时空的狭窄隧道',
                'option': ['正确','错误'],
                'rightAnswer': '正确',
                'analysis': '虫洞又称爱因斯坦－罗森桥，也译作蛀孔。是宇宙中可能存在的连接两个不同时空的狭窄隧道。是1916年由奥地利物理学家路德维希·弗莱姆首次提出的概念，1930年由爱因斯坦及纳森·罗森在研究引力场方程时假设的，认为透过虫洞可以做瞬时的空间转移或者做时间旅行。“虫洞说”目 前仍是一种假设，但科学的进步离不开大胆的假设。'
            },
            {
                'question': '迄今为止，科学家们还没有观察到虫洞存在的证据',
                'option': ['正确','错误'],
                'rightAnswer': '正确',
                'analysis': '虫洞又称爱因斯坦－罗森桥，也译作蛀孔。是宇宙中可能存在的连接两个不同时空的狭窄隧道。是1916年由奥地利物理学家路德维希·弗莱姆首次提出的概念，1930年由爱因斯坦及纳森·罗森在研究引力场方程时假设的，认为透过虫洞可以做瞬时的空间转移或者做时间旅行。“虫洞说”目 前仍是一种假设，但科学的进步离不开大胆的假设。'
            },
            {
                'question': '虫洞已经被理论上证明存在',
                'option': ['正确','错误'],
                'rightAnswer': '错误',
                'analysis': '虫洞又称爱因斯坦－罗森桥，也译作蛀孔。是宇宙中可能存在的连接两个不同时空的狭窄隧道。是1916年由奥地利物理学家路德维希·弗莱姆首次提出的概念，1930年由爱因斯坦及纳森·罗森在研究引力场方程时假设的，认为透过虫洞可以做瞬时的空间转移或者做时间旅行。“虫洞说”目 前仍是一种假设，但科学的进步离不开大胆的假设。'
            }
        ]
    },
    {
        "mainname":"CHE",
        "subname": "jingche",
        "audioname":"jingche.mp3",
        'sz_model':'../models/26_jingche_laya/Conventional/26_jingche.lh',
        'sz_bg_model':'../models/jingche.png',
        'sz_caption':'警车',
        'tx_content':`      警车是一种机动车辆，公安机关、国家安全机关、监狱管理机关、社区矫正机关和人民法院、人民检察院等单位用于执行紧急职务。
        警车的车牌通常为白色，车牌后端的汉字为红色的“警”字。警车负担着治安巡逻、押送犯罪嫌疑人、应对突发事件等特殊使命。根据警务工作的特殊性，要求警车本身必须功能齐全、动力强劲、易于操作、便于迅速出警，且能保障车内人员安全。在必要的时候，警车可以鸣笛，提醒行人、车辆及时避让，同时，警车在鸣警笛时拥有优先通过的权利。
        `,
        'sz_introd_ado':'',                       
        'questionData':[
            {
                'question': '下列不是警车典型的用途的是',
                'option': ['在发生不测事态时及时将警员运送至事件现场','执行日常巡逻以压制潜在犯罪','押运犯罪嫌疑人','警察上下班的工具'],
                'rightAnswer': '警察上下班的工具',
                'analysis': '警车典型的用途包括：在发生不测事态时及时将警员运送至事件现场、押运犯罪嫌疑人、执行日常巡逻以压制潜在犯罪等'
            }
        ],
        'questionDataPhone':[
            {
                'question': '下列不是警车典型的用途的是',
                'option': ['及时运送警员到不测事态现场','押运犯罪嫌疑人','执行日常巡逻以压制潜在犯罪','警察上下班的工具'],
                'rightAnswer': '警察上下班的工具',
                'analysis': '警车典型的用途包括：在发生不测事态时及时将警员运送至事件现场、押运犯罪嫌疑人、执行日常巡逻以压制潜在犯罪等'
            }
        ]
    },{
        "mainname":"CHE",
        "subname":"youguanche",
        "audioname":"youguanche.mp3",
        'sz_model':'../models/50_youguanche_laya/Conventional/50_youguanche.lh',
        'sz_bg_model':'../models/youguanche.png',
        'sz_caption':'油罐车',
        'tx_content':`      油罐车是一种专门运载石油、液化气等物品的汽车，它的货厢多为罐式容器。由于运输物非常容易燃烧，属于危险品，因此油罐车对油罐的要求极为严格。用优质的钢板制成，油罐内分为单仓或多仓，仓与仓之间有隔板，以减少冲击，此外，油罐的外表涂有防锈漆的装饰漆，可防止罐内液体对油罐的腐蚀。
        油罐车装卸过程中，实现全封闭气体回收，限制油气向大气排放。油罐车通过缷油管路缷油的同时，加油站油罐中的油气通过回气管路回到油罐车中。油罐车将油气带回油库进行处理，达到油气回收的目的。油罐车应配备专用灭火器，并应加装拖地铁链和避电杆。行驶时，拖地铁链应接触地面；加油或放油时，必须将避电杆插进潮湿地内。
        `,
        'sz_introd_ado':'',           
        'questionData':[
            {
                'question': '油罐车的必备防火安全措施不包括',
                'option': ['专用灭火器','拖地铁链','避电杆','静电接地报警器'],
                'rightAnswer': '静电接地报警器',
                'analysis': '油罐车应配备专用灭火器，并应加装拖地铁链和避电杆。行驶时，拖地铁链应接触地面；加油或放油时，必须将避电杆插进潮湿地内。'
            }
        ]
    },
]